<unk>	0
<s>	0
</s>	0
,	-3.17453
.	-3.26564
▁je	-3.45067
▁i	-3.62696
▁u	-3.74782
▁na	-4.32021
▁se	-4.3395
a	-4.39637
▁da	-4.39959
▁su	-4.65593
▁za	-4.74532
e	-4.98136
▁a	-4.98985
u	-5.02705
▁s	-5.04411
▁-	-5.15918
▁od	-5.16235
m	-5.28303
i	-5.2867
o	-5.2874
▁ne	-5.34202
▁to	-5.41733
▁koji	-5.50722
▁što	-5.56252
▁kako	-5.63065
▁o	-5.64869
▁će	-5.65178
om	-5.70362
▁iz	-5.74198
▁nije	-5.84076
▁sam	-5.8496
:	-5.85725
▁bi	-5.88342
▁te	-5.9324
-	-5.95043
▁ali	-5.95234
▁do	-6.03987
▁'	-6.05181
▁"	-6.06016
ti	-6.08966
▁kao	-6.10211
ma	-6.11353
la	-6.12595
▁sve	-6.151
▁po	-6.15794
li	-6.19349
▁nakon	-6.27184
▁koje	-6.32329
▁pa	-6.3336
▁ili	-6.34214
▁ga	-6.34383
▁godine	-6.35637
▁sa	-6.40532
ih	-6.40604
▁bio	-6.41071
▁koja	-6.44038
▁smo	-6.45473
'	-6.46391
▁više	-6.47127
h	-6.47191
▁mi	-6.47867
▁jer	-6.49017
▁samo	-6.49758
▁biti	-6.50475
▁još	-6.52528
ne	-6.59432
▁kad	-6.62512
▁no	-6.6462
og	-6.65685
▁zbog	-6.66677
ju	-6.66737
▁bilo	-6.6684
te	-6.69219
▁(	-6.70063
j	-6.70633
na	-6.7069
g	-6.72232
?	-6.72314
▁mu	-6.72386
▁ako	-6.75552
▁li	-6.7722
▁rekao	-6.77339
▁tako	-6.79902
le	-6.81576
▁može	-6.81832
▁već	-6.82195
s	-6.82433
lo	-6.83088
▁godina	-6.83811
▁prije	-6.84192
im	-6.85972
mo	-6.88272
t	-6.88841
▁bila	-6.8888
▁ima	-6.92592
▁ih	-6.94048
▁uz	-6.96967
!	-6.97832
▁ljudi	-6.9842
)	-6.98607
oj	-6.99018
▁ni	-6.99055
š	-6.99518
...	-7.00677
▁dana	-7.00779
▁dok	-7.01179
▁kada	-7.02986
",	-7.04676
▁kaže	-7.07283
ni	-7.07966
ima	-7.08255
▁	-7.09049
je	-7.0959
▁oko	-7.11008
▁on	-7.12385
▁prema	-7.13519
▁jedan	-7.14052
ja	-7.14073
▁bez	-7.14706
▁nam	-7.15884
▁ja	-7.16376
"	-7.16508
▁nisu	-7.20474
nja	-7.2073
▁mogu	-7.2134
▁me	-7.23788
▁nego	-7.25202
n	-7.26083
▁toga	-7.26217
▁tri	-7.28043
nje	-7.29262
▁vrijeme	-7.30018
▁tu	-7.30597
▁svoje	-7.31394
▁kod	-7.32416
▁protiv	-7.3397
▁nekoliko	-7.34551
▁dva	-7.36985
nu	-7.37465
ka	-7.38476
▁im	-7.39402
▁ti	-7.39667
▁danas	-7.4071
▁joj	-7.41771
ca	-7.43783
▁kuna	-7.44278
▁nas	-7.44415
▁gdje	-7.44512
▁svi	-7.44656
▁čak	-7.45204
▁treba	-7.45531
▁nešto	-7.45673
▁uvijek	-7.47665
no	-7.47821
▁nema	-7.47861
▁bili	-7.49097
▁koju	-7.49145
▁puno	-7.50045
▁ovo	-7.5057
▁si	-7.50854
▁sada	-7.5186
▁dobro	-7.52571
▁sad	-7.53571
▁tome	-7.55001
▁taj	-7.55322
▁prvi	-7.55354
▁iako	-7.55991
'.	-7.56232
▁onda	-7.56826
▁jako	-7.57617
▁–	-7.57776
▁ona	-7.58795
▁pod	-7.58956
▁oni	-7.60281
ci	-7.6193
▁tijekom	-7.62718
k	-7.63669
d	-7.63995
▁malo	-7.64469
c	-7.64895
▁dan	-7.65676
▁put	-7.66237
▁radi	-7.66888
▁dvije	-7.67413
▁ove	-7.68198
▁posto	-7.68723
▁rekla	-7.70408
▁ju	-7.70851
▁svoj	-7.71837
▁ovaj	-7.72493
▁koliko	-7.73253
▁njih	-7.73387
▁milijuna	-7.74269
▁neće	-7.75705
▁život	-7.77316
▁vrlo	-7.7736
▁pet	-7.77884
ce	-7.78673
▁pri	-7.78697
▁ipak	-7.79057
ta	-7.79184
▁kojima	-7.79503
".	-7.79508
▁video	-7.79544
▁puta	-7.79851
▁kojem	-7.8001
▁imaju	-7.80195
▁hrvatskoj	-7.80485
▁bih	-7.81499
▁dio	-7.81828
▁jednom	-7.82067
▁također	-7.82131
▁nisam	-7.82134
▁način	-7.82741
▁vam	-7.82786
▁svoju	-7.83004
▁kojoj	-7.83298
▁ta	-7.83324
r	-7.83617
▁baš	-7.83686
▁neki	-7.83889
za	-7.84098
▁hrvatske	-7.84182
▁osim	-7.84361
p	-7.85216
▁dalje	-7.86649
nju	-7.86836
▁drugi	-7.87114
▁između	-7.87122
▁pre	-7.87318
ova	-7.88343
l	-7.88426
▁imao	-7.88521
▁ste	-7.88727
▁jedna	-7.89316
▁možda	-7.89681
▁tek	-7.90766
▁tko	-7.90795
▁novi	-7.90878
▁tada	-7.90881
▁svojim	-7.92035
ku	-7.92585
▁njega	-7.92601
va	-7.94284
da	-7.94586
ke	-7.94694
▁sati	-7.94984
▁poput	-7.95108
▁“	-7.9614
▁ono	-7.96544
▁zato	-7.96752
ći	-7.97758
nih	-7.98421
▁četiri	-7.98876
▁ništa	-7.98925
▁pred	-7.99366
▁ćemo	-7.99968
nom	-8.01123
▁često	-8.01266
▁kroz	-8.01292
▁među	-8.02001
▁mora	-8.0203
▁riječ	-8.02777
▁obitelji	-8.03372
▁tom	-8.04026
▁g	-8.04037
v	-8.0435
▁žena	-8.04544
▁možete	-8.04924
▁svaki	-8.08156
▁vremena	-8.08386
▁teško	-8.08412
▁preko	-8.08415
▁stvari	-8.08476
▁druge	-8.08552
st	-8.09527
▁hrvatska	-8.10324
▁pogledajte	-8.10411
▁sebe	-8.10673
▁hdz	-8.11653
▁upravo	-8.11682
▁zašto	-8.12019
▁manje	-8.12636
▁mogao	-8.13141
▁priča	-8.1333
re	-8.13609
▁kojeg	-8.1365
▁odmah	-8.13845
ra	-8.14143
▁vas	-8.14807
▁niti	-8.14881
▁piše	-8.15325
▁gotovo	-8.16421
an	-8.16835
▁policija	-8.16942
▁neke	-8.17193
▁njegov	-8.17413
▁10	-8.1752
z	-8.17555
▁toliko	-8.17902
▁„	-8.18281
▁broj	-8.18657
▁imati	-8.18843
),	-8.19309
',	-8.19703
▁žene	-8.1985
▁par	-8.19876
nog	-8.20397
▁pitanje	-8.20931
▁kasnije	-8.21004
▁njegova	-8.21142
po	-8.21381
▁dijete	-8.21477
sti	-8.21518
▁tim	-8.21658
▁zna	-8.21742
ba	-8.22034
▁minuta	-8.22613
em	-8.23088
▁dr	-8.23149
sa	-8.23587
▁vi	-8.2364
▁odnosno	-8.23753
ve	-8.24069
▁želi	-8.24283
▁nikad	-8.24752
di	-8.2476
▁20	-8.24901
to	-8.25779
▁zapravo	-8.25781
▁mjesto	-8.26263
▁pomoć	-8.26976
▁ću	-8.27029
▁šest	-8.27258
de	-8.2734
▁svijetu	-8.27646
▁e	-8.27779
cu	-8.27911
▁čini	-8.28025
▁predsjednik	-8.28075
▁pro	-8.28219
▁njima	-8.28561
nim	-8.28743
▁svih	-8.29128
▁kraju	-8.30464
▁bolje	-8.30593
▁postoji	-8.30957
▁de	-8.30974
▁djece	-8.31364
▁života	-8.31421
/	-8.3171
▁svim	-8.32236
▁strane	-8.32553
▁posebno	-8.32781
▁nitko	-8.33025
y	-8.33411
ga	-8.33592
▁one	-8.33873
▁godinu	-8.34331
▁imala	-8.34412
▁posao	-8.34429
▁zagrebu	-8.35067
▁ova	-8.35417
▁tamo	-8.35602
b	-8.35674
▁eu	-8.36064
če	-8.36179
▁eura	-8.36184
▁reći	-8.3623
▁netko	-8.36418
ove	-8.36544
▁veliki	-8.36945
▁svom	-8.38381
▁znači	-8.38488
lu	-8.3849
▁zajedno	-8.39163
▁imali	-8.39574
▁dobio	-8.39872
▁najviše	-8.4044
tu	-8.40462
ica	-8.40633
▁naime	-8.41001
▁problem	-8.41069
ru	-8.41561
ov	-8.43113
▁mene	-8.43165
▁kazao	-8.43232
▁bude	-8.43359
▁smatra	-8.44716
▁15	-8.45121
▁osoba	-8.45229
▁mogli	-8.45783
zi	-8.45842
ri	-8.46011
▁bit	-8.46079
▁prošle	-8.46093
▁prvo	-8.46611
ji	-8.46644
▁utakmice	-8.47129
▁ovom	-8.47245
▁24	-8.47292
▁mnogi	-8.47381
▁obitelj	-8.47415
me	-8.48218
▁pomoći	-8.4831
▁opet	-8.48604
▁slučaju	-8.48803
▁kuće	-8.49152
▁možemo	-8.49413
).	-8.497
▁potpuno	-8.50033
▁mogla	-8.50131
▁dovoljno	-8.50254
▁1	-8.50347
▁trenutku	-8.50678
▁2	-8.51068
▁ma	-8.51355
▁tog	-8.51413
▁znam	-8.51896
pa	-8.52085
▁sigurno	-8.52232
▁ovog	-8.52392
ki	-8.52558
▁najbolje	-8.52722
▁nove	-8.52854
▁vlada	-8.52877
▁čovjek	-8.52968
▁svog	-8.53288
▁jednog	-8.53834
vi	-8.53857
▁jednu	-8.54125
▁sezone	-8.54285
do	-8.54474
▁hrvatski	-8.54539
▁kažu	-8.54675
▁naravno	-8.5524
▁problema	-8.55386
du	-8.55398
▁mjeseci	-8.55421
▁govori	-8.56286
▁vjerojatno	-8.56298
▁mjestu	-8.56309
▁obzir	-8.56565
▁mislim	-8.56781
▁mjesta	-8.56846
▁prava	-8.56857
▁novac	-8.56927
ske	-8.56934
▁1.	-8.56994
▁la	-8.57172
▁deset	-8.57364
▁vode	-8.57383
▁mnogo	-8.57484
ice	-8.57537
▁zagreb	-8.57558
▁izgleda	-8.57922
▁svijeta	-8.5815
▁brzo	-8.58161
▁žele	-8.58214
▁ovdje	-8.58277
ovi	-8.58512
▁5	-8.58848
▁jedno	-8.59066
▁jednostavno	-8.59224
”	-8.60231
▁međutim	-8.60233
▁hrvatsku	-8.60663
▁raditi	-8.60712
jući	-8.60896
▁životu	-8.61235
▁pravo	-8.61252
▁isto	-8.61345
▁tisuća	-8.61482
ski	-8.61542
▁inače	-8.62151
ž	-8.62324
▁majka	-8.62479
▁najbolji	-8.62519
▁nikada	-8.62637
▁svega	-8.62654
▁potom	-8.62716
▁3	-8.63226
▁svojoj	-8.6326
▁d	-8.63408
▁ime	-8.63423
▁‘	-8.63446
▁kraj	-8.63563
▁tvrdi	-8.63739
▁30	-8.63946
lja	-8.64261
ić	-8.64459
▁moj	-8.64566
▁nismo	-8.64605
▁12	-8.65169
▁dodao	-8.65268
▁nad	-8.65281
▁kući	-8.65479
▁vidjeti	-8.65564
in	-8.65697
▁naj	-8.65937
▁dobar	-8.66493
▁velika	-8.66578
▁njezin	-8.66851
▁ponovno	-8.66903
▁djeca	-8.66959
▁trebao	-8.67201
ost	-8.67305
ko	-8.67558
▁uopće	-8.67718
▁ćete	-8.67963
▁tijelo	-8.68003
f	-8.68268
▁naš	-8.6838
▁došao	-8.68569
▁ivan	-8.69069
▁imamo	-8.69152
▁neka	-8.69455
▁rad	-8.69753
▁ranije	-8.70044
▁prvaka	-8.70062
▁ide	-8.70282
▁navodno	-8.7029
▁čega	-8.70294
▁kn	-8.70325
jte	-8.70456
▁previše	-8.70489
▁naše	-8.70604
▁njemu	-8.70683
▁dolara	-8.71161
▁bile	-8.71205
ak	-8.71264
▁ministar	-8.71341
▁kojim	-8.71542
▁moguće	-8.71612
▁re	-8.71717
▁godinama	-8.71818
▁kraja	-8.72011
▁ljubav	-8.72125
kom	-8.72204
se	-8.7273
▁grad	-8.72744
▁sebi	-8.72803
▁velike	-8.72849
▁jasno	-8.73229
▁vodi	-8.7343
▁napraviti	-8.73481
▁tih	-8.73489
▁stranke	-8.73679
č	-8.74063
▁djecu	-8.74344
▁igra	-8.74407
▁time	-8.74523
▁cijeli	-8.74595
že	-8.74786
▁ljude	-8.75134
▁njihov	-8.75151
▁nalazi	-8.75433
▁možeš	-8.75504
ska	-8.75511
▁sud	-8.75686
su	-8.758
▁3.	-8.76034
▁otac	-8.76171
▁dolazi	-8.76217
ili	-8.76225
▁sata	-8.76362
mi	-8.76413
▁dugo	-8.76543
▁nedavno	-8.7669
ije	-8.76806
▁drugih	-8.77326
▁sedam	-8.77567
▁18	-8.77861
▁njegove	-8.78139
▁bolesti	-8.78325
▁živi	-8.78351
▁barem	-8.79244
▁2.	-8.79517
▁50	-8.79776
x	-8.79909
▁svijet	-8.80082
▁prva	-8.80087
▁meni	-8.80381
ši	-8.80736
▁moći	-8.8092
▁doći	-8.82057
▁mjeseca	-8.82292
▁2017.	-8.82339
▁lige	-8.82443
ha	-8.82639
“	-8.82698
▁kojih	-8.82859
2	-8.83102
ša	-8.83217
▁ljudima	-8.83436
▁pravi	-8.83706
▁gol	-8.83721
▁pola	-8.83768
ro	-8.8378
▁lako	-8.83806
▁svojih	-8.83811
▁bivši	-8.8387
▁100	-8.84134
si	-8.84171
▁vlade	-8.84458
▁važno	-8.84502
▁dinamo	-8.84573
▁grada	-8.84578
▁4	-8.85104
▁postao	-8.85117
▁trener	-8.85171
▁11	-8.8522
▁zatim	-8.85247
▁iza	-8.8533
▁b	-8.85344
▁2018.	-8.85515
iji	-8.85757
▁19	-8.85802
▁tijela	-8.85862
▁zabio	-8.86158
’	-8.86326
▁god	-8.86447
▁6	-8.86669
▁osobe	-8.86676
lje	-8.87052
▁dobiti	-8.87168
ži	-8.87298
▁stoji	-8.87304
▁objavio	-8.87399
▁the	-8.87431
▁počeo	-8.87527
▁fotografije	-8.87806
▁raz	-8.88012
cima	-8.88111
▁onih	-8.88145
▁postoje	-8.882
▁drugim	-8.8832
▁igrača	-8.88348
▁potrebno	-8.88449
be	-8.88635
▁utakmica	-8.88683
▁osam	-8.88975
▁zemlje	-8.89183
▁premijer	-8.89255
▁stvar	-8.89404
▁umjesto	-8.89683
▁društvenim	-8.89976
▁mjesec	-8.90213
▁poslije	-8.90818
osti	-8.90923
▁k	-8.90926
▁trebalo	-8.91313
▁želim	-8.91324
▁dobili	-8.91328
▁dodaje	-8.91416
vši	-8.9146
▁najveći	-8.91566
▁sdp	-8.92069
▁petak	-8.92119
bi	-8.92203
▁imam	-8.92361
▁c	-8.92519
▁klub	-8.92794
▁ponedjeljak	-8.92795
▁rekli	-8.92803
▁svima	-8.92945
▁četvrtak	-8.93116
▁ispred	-8.93148
▁tjedna	-8.93182
▁države	-8.93217
▁čemu	-8.93218
noj	-8.93279
▁europske	-8.93783
▁plenković	-8.93792
▁2019.	-8.93815
▁većina	-8.94063
▁rade	-8.94146
▁povijesti	-8.94158
▁ovu	-8.94277
▁ispod	-8.94316
ze	-8.94394
▁predsjednika	-8.94428
ija	-8.94523
▁radio	-8.94582
▁ovih	-8.94677
▁moraju	-8.94692
▁dogodilo	-8.94711
▁mrežama	-8.94742
▁pak	-8.94882
bu	-8.94933
▁utakmicu	-8.94993
▁automobila	-8.95195
▁nova	-8.95414
▁prve	-8.95433
▁dobila	-8.9548
▁sustav	-8.95701
▁napisao	-8.95822
▁dosta	-8.96223
sata	-8.96261
▁le	-8.96273
▁trebala	-8.96513
w	-8.96516
▁16	-8.9656
▁supruga	-8.97028
▁13	-8.97245
▁znaju	-8.97551
▁niz	-8.97559
še	-8.97701
nije	-8.97909
▁auto	-8.9797
1	-8.97984
."	-8.98151
▁vidi	-8.98152
▁slučaj	-8.98284
▁drugom	-8.98353
vo	-8.98475
▁14	-8.98554
▁sat	-8.98639
▁17	-8.98649
▁država	-8.98719
▁stalno	-8.98803
nica	-8.98942
▁pitanja	-8.99003
▁hrvatskog	-8.9908
nice	-8.99192
gu	-8.99232
▁vezi	-8.99584
▁javnosti	-8.99603
ča	-8.9966
▁sina	-8.99835
cije	-9.00132
▁al	-9.00155
▁automobil	-9.00213
▁moja	-9.00529
▁super	-9.00566
▁roditelji	-9.00604
▁di	-9.01017
nici	-9.01023
▁izjavio	-9.0103
▁sin	-9.01103
▁40	-9.01307
▁subotu	-9.01355
jem	-9.01459
▁nedjelju	-9.01469
▁srijedu	-9.01584
▁stvarno	-9.01607
▁njim	-9.01656
sta	-9.0168
▁vozila	-9.01996
▁film	-9.02094
▁njihova	-9.02144
ća	-9.02375
go	-9.0268
▁p	-9.02791
▁putem	-9.02819
▁kluba	-9.02901
er	-9.03014
skog	-9.03138
;	-9.03166
▁počela	-9.03311
▁ćeš	-9.03396
▁navodi	-9.03444
▁momčad	-9.03454
▁ro	-9.03614
▁htio	-9.03635
▁novu	-9.03643
▁toj	-9.03689
▁trebali	-9.038
či	-9.03802
5	-9.03969
▁prvom	-9.04051
▁druga	-9.04146
▁utorak	-9.04182
▁ovim	-9.04244
▁svibnja	-9.04379
▁nekim	-9.04422
▁cilj	-9.04515
▁ruke	-9.04522
▁drugo	-9.04551
▁hoće	-9.04655
▁jedne	-9.0474
▁točno	-9.04866
▁moje	-9.04953
njem	-9.05196
▁moglo	-9.05329
▁metara	-9.05378
▁ostati	-9.05491
▁vrata	-9.05601
sku	-9.05699
▁bismo	-9.05928
▁smrti	-9.06092
▁igrač	-9.0622
▁njihove	-9.06231
▁nju	-9.0624
▁primjer	-9.06258
▁novca	-9.06313
▁poručio	-9.06639
▁veze	-9.06701
▁tjedan	-9.06868
čić	-9.06896
▁odlučio	-9.06918
▁sami	-9.06981
▁pol	-9.07036
▁prvog	-9.07045
▁području	-9.07092
▁rada	-9.07178
će	-9.07236
▁glavni	-9.07578
bo	-9.07652
▁čeka	-9.07785
▁priliku	-9.07828
▁objavila	-9.07873
▁moramo	-9.08047
▁igrati	-9.08193
▁prilikom	-9.08517
▁travnja	-9.08559
▁sva	-9.08674
▁osjećaj	-9.09118
▁rata	-9.09139
▁ponekad	-9.0926
▁uglavnom	-9.09341
▁ožujka	-9.09467
3	-9.09691
▁zagreba	-9.09998
▁novom	-9.10115
▁2016.	-9.10339
▁završio	-9.10391
▁događa	-9.10485
▁drugog	-9.10486
▁zatvora	-9.10574
▁momčadi	-9.10615
▁stanje	-9.10807
▁ko	-9.11221
▁koristi	-9.11406
7	-9.11497
▁njezina	-9.11547
▁tvrtke	-9.11558
▁vlasti	-9.11602
▁new	-9.11614
▁ostali	-9.11738
▁uskoro	-9.11812
▁7	-9.11901
▁4.	-9.11936
skom	-9.12052
▁kojom	-9.12071
▁bar	-9.12082
▁posla	-9.12364
ge	-9.12587
▁isti	-9.12617
▁25	-9.12854
▁ka	-9.12915
▁''	-9.12939
icu	-9.13205
6	-9.13381
lj	-9.13667
▁dakle	-9.13705
pro	-9.14279
▁pu	-9.14357
iti	-9.14385
▁ujutro	-9.14478
▁ističe	-9.14548
pe	-9.14781
▁gradu	-9.14792
▁razloga	-9.14841
▁otišao	-9.14869
▁nemaju	-9.15243
▁godini	-9.15357
▁trenutno	-9.15393
▁muškarac	-9.15436
▁tad	-9.15652
▁mama	-9.15708
▁svaka	-9.15736
▁dosad	-9.15806
▁ljubavi	-9.15925
▁svakom	-9.15931
▁vidio	-9.16006
▁jedino	-9.16012
▁pronaći	-9.161
▁projekt	-9.16167
▁bolnici	-9.16377
▁očekuje	-9.164
▁luka	-9.16451
▁glumica	-9.16716
▁igrao	-9.16788
▁policije	-9.16947
▁mediji	-9.1699
▁njegovu	-9.17026
vanje	-9.17051
▁stoga	-9.17145
ovima	-9.17218
iz	-9.1733
▁takav	-9.17347
▁mnoge	-9.17437
▁misli	-9.17532
▁veliku	-9.17554
▁rezultat	-9.17597
▁zaista	-9.17686
▁škole	-9.17887
▁priprema	-9.17975
▁objašnjava	-9.18115
▁8	-9.18236
▁član	-9.18637
ža	-9.18756
▁m	-9.18765
▁pjevačica	-9.18766
▁njoj	-9.18794
▁redu	-9.18981
ici	-9.19105
▁osvojio	-9.19207
▁zemlji	-9.19231
▁vozač	-9.19317
▁riječi	-9.19333
▁napravio	-9.19547
▁loše	-9.19585
▁uspio	-9.19615
▁evo	-9.19632
▁utakmici	-9.19705
▁javnost	-9.19858
ch	-9.19887
▁jedini	-9.19986
▁hit	-9.20069
▁bolji	-9.20128
8	-9.20253
▁voli	-9.20461
com	-9.2051
▁došla	-9.20678
▁vratiti	-9.20837
▁veći	-9.20869
▁napisala	-9.20906
▁program	-9.20929
▁odlučila	-9.20933
▁seks	-9.21236
▁mogućnost	-9.21246
▁razlog	-9.21595
▁odgovor	-9.21609
▁ba	-9.21667
▁postala	-9.21719
▁takve	-9.21795
▁prenosi	-9.22064
▁sama	-9.22103
▁mladi	-9.22124
▁unatoč	-9.22168
▁primjerice	-9.22191
▁noći	-9.22275
▁nje	-9.22326
▁kim	-9.22356
30	-9.2247
io	-9.22562
▁istraživanja	-9.2264
▁ostao	-9.22672
▁priču	-9.2272
pre	-9.22971
▁lakše	-9.22974
hr	-9.23068
▁mali	-9.23243
▁novog	-9.23432
▁istaknuo	-9.23636
▁naći	-9.23657
▁dobra	-9.2371
▁rat	-9.23812
vanja	-9.24068
▁ovoj	-9.24233
▁najmanje	-9.24487
▁devet	-9.24671
▁pitanju	-9.24708
▁došlo	-9.24742
▁siječnja	-9.25077
▁5.	-9.25165
▁dijelu	-9.25223
▁nama	-9.25225
▁zakona	-9.25622
▁cijelo	-9.25634
sko	-9.2578
▁dvoje	-9.26077
▁ugovor	-9.26133
▁nesreće	-9.26149
▁odluku	-9.26296
lju	-9.26361
▁cijena	-9.26363
žu	-9.26548
▁posljednjih	-9.26603
▁gu	-9.26627
▁počinje	-9.2663
▁ubrzo	-9.2664
▁znak	-9.2664
▁sasvim	-9.26688
▁ra	-9.26836
od	-9.2692
▁gola	-9.27004
▁donosi	-9.27014
▁očito	-9.27131
▁priče	-9.27134
on	-9.2714
▁van	-9.27284
▁trebaju	-9.27374
▁znao	-9.27632
tom	-9.27796
▁ruku	-9.27809
▁instagramu	-9.27818
▁izvor	-9.27855
▁prvu	-9.27879
▁naša	-9.28035
▁bol	-9.28115
▁glas	-9.28199
▁zvijezda	-9.28204
▁napada	-9.28682
skoj	-9.28812
▁v	-9.28848
▁san	-9.28977
čan	-9.29094
▁vole	-9.29217
▁ići	-9.29292
al	-9.29462
▁istraživanje	-9.2948
▁početku	-9.29486
▁onaj	-9.29508
▁znamo	-9.29622
▁plan	-9.29779
▁volim	-9.2981
▁9	-9.29835
▁pe	-9.29862
▁budući	-9.29883
▁ovako	-9.29954
▁stigao	-9.30091
▁minuti	-9.30169
▁promjene	-9.30244
pi	-9.30328
▁lice	-9.30597
▁instagram	-9.30655
▁najčešće	-9.30755
▁izbora	-9.30973
or	-9.31184
▁dinama	-9.31246
▁boje	-9.3125
▁odnosu	-9.31318
▁ha	-9.31466
▁200	-9.31553
▁obzira	-9.31605
▁joomboos	-9.31748
▁novo	-9.31959
▁tvrde	-9.31992
▁tiče	-9.31998
▁kilometara	-9.3207
▁hrane	-9.32206
▁predsjednica	-9.32253
▁f	-9.32448
▁z	-9.32456
▁trump	-9.32514
▁kojemu	-9.32523
ila	-9.32564
▁učiniti	-9.32591
▁odluka	-9.32636
▁ulogu	-9.32785
▁uoči	-9.3287
pri	-9.32872
▁novih	-9.32948
▁igre	-9.33209
▁imena	-9.33271
▁izbore	-9.33412
▁21	-9.33437
▁pokazuje	-9.33456
▁koristiti	-9.33533
▁bu	-9.3357
▁ivana	-9.33802
▁zdravlje	-9.33882
▁traži	-9.33993
▁njegovo	-9.34012
▁hrvatskih	-9.34171
▁uprave	-9.34225
▁razvoj	-9.34242
▁prostor	-9.34267
ina	-9.34351
▁kilograma	-9.3439
▁veljače	-9.34408
▁direktor	-9.3443
▁izborima	-9.34497
▁situacija	-9.345
▁došli	-9.34519
▁znati	-9.34545
is	-9.34611
▁javlja	-9.34632
▁čiji	-9.34783
▁zakon	-9.34895
▁prijatelji	-9.34912
▁postupak	-9.3494
▁dolaze	-9.34976
9	-9.35036
▁partner	-9.35046
▁be	-9.35079
▁du	-9.35182
▁početka	-9.35215
▁doma	-9.35235
▁europe	-9.35321
▁stanju	-9.35401
▁model	-9.35407
▁pokazala	-9.35441
▁ovi	-9.35524
▁vidjeli	-9.356
▁rješenje	-9.35691
▁drugu	-9.35853
▁postati	-9.35856
tri	-9.35985
4	-9.36154
▁diljem	-9.36231
▁suda	-9.36275
▁krajem	-9.363
▁svake	-9.36388
▁nažalost	-9.36396
▁napokon	-9.36448
co	-9.36516
▁doista	-9.3657
ing	-9.36642
▁početkom	-9.36885
▁vratio	-9.36887
▁javno	-9.37021
▁želimo	-9.37022
▁svemu	-9.37185
šte	-9.37194
▁imate	-9.3729
nik	-9.37307
sto	-9.37338
▁dati	-9.37402
▁meghan	-9.3745
▁cijelu	-9.37594
▁našem	-9.37619
▁europi	-9.37929
▁skoro	-9.37955
▁europski	-9.38
▁jednoj	-9.38055
▁2015.	-9.382
▁ru	-9.38223
▁pokazao	-9.38365
▁marko	-9.38803
▁dodala	-9.38842
▁youtube	-9.38842
▁narod	-9.38872
▁jest	-9.38883
▁kuću	-9.38982
▁izvan	-9.38988
▁ovoga	-9.39014
▁pjesmu	-9.39198
▁prati	-9.39266
▁ministarstvo	-9.39282
▁budu	-9.39294
▁nekih	-9.3935
▁hrvatskom	-9.3936
▁korak	-9.3945
▁izbor	-9.39511
▁poslova	-9.39683
us	-9.39708
▁daleko	-9.39755
▁real	-9.40089
▁čovjeka	-9.40116
▁treći	-9.40169
en	-9.40235
iju	-9.40238
▁pomaže	-9.40264
▁naslov	-9.40362
▁nekad	-9.40577
▁društvo	-9.40828
▁djela	-9.40862
▁neko	-9.41113
▁biste	-9.41266
00	-9.41383
▁ukupno	-9.41423
▁sto	-9.41656
zu	-9.41665
▁cijene	-9.41682
▁izgubio	-9.41709
▁bodova	-9.41814
▁lo	-9.41835
▁činjenica	-9.41855
▁nagradn	-9.41901
▁uspjeli	-9.41968
▁facebook	-9.42028
▁pravila	-9.42117
▁počeli	-9.42179
▁unutar	-9.42396
▁stan	-9.42457
▁partnera	-9.42487
nicu	-9.42586
▁razini	-9.42608
▁dobi	-9.42879
▁igrači	-9.42902
▁mo	-9.42953
▁smije	-9.4299
▁plaća	-9.43014
lić	-9.43116
”,	-9.43177
▁zahtjev	-9.43299
▁dodatno	-9.43336
▁dodajte	-9.43378
▁60	-9.43413
▁muškarci	-9.43536
▁6.	-9.43615
▁via	-9.43683
▁jučer	-9.43702
ću	-9.4372
man	-9.4382
▁kakav	-9.4394
ac	-9.44011
▁koriste	-9.44075
▁snage	-9.44234
▁sudu	-9.44246
ović	-9.44402
▁republike	-9.44405
▁zahvaljujući	-9.44406
▁društvu	-9.44522
▁giphy	-9.44581
▁glavu	-9.44758
▁brojne	-9.44768
▁svakog	-9.44779
“,	-9.44827
▁ku	-9.44831
▁oba	-9.44917
ču	-9.44959
▁otkrio	-9.44996
▁list	-9.45093
▁fa	-9.45369
▁ulici	-9.45459
▁nosi	-9.45479
▁pogotovo	-9.45539
▁vlasnik	-9.45546
▁poznat	-9.45612
vati	-9.45612
▁ras	-9.45632
ković	-9.45691
▁ca	-9.45778
▁filma	-9.45801
▁h	-9.45866
▁pobjede	-9.45884
▁odlučili	-9.46033
▁američki	-9.46154
▁ostale	-9.46307
▁svojom	-9.46373
▁male	-9.46466
&	-9.46578
nji	-9.466
pu	-9.46675
▁odnos	-9.46686
▁hajduk	-9.46834
▁objasnio	-9.46854
▁svakako	-9.46873
▁otići	-9.46969
▁pada	-9.47377
▁informacije	-9.47386
▁ostala	-9.47453
▁7.	-9.47465
▁traje	-9.47585
▁22	-9.47838
▁prijatelja	-9.47983
▁otkrila	-9.48054
▁nekog	-9.48091
▁liječnici	-9.48193
▁lipnja	-9.4843
▁parlament	-9.48636
▁čim	-9.48766
▁odgovorio	-9.48874
ver	-9.48881
▁suprug	-9.49125
▁dođe	-9.49313
▁građana	-9.49356
▁sustava	-9.49378
▁šef	-9.49392
▁svjetski	-9.49505
godišnji	-9.49552
▁predstavlja	-9.49621
▁srca	-9.49692
▁stranici	-9.497
▁bo	-9.49722
▁konačno	-9.49737
šta	-9.49758
▁pronašli	-9.49836
▁smatraju	-9.49848
▁tv	-9.49958
▁lijepo	-9.49985
▁zemalja	-9.50022
▁morao	-9.50068
▁bolnicu	-9.50095
▁proces	-9.50107
▁prijatelj	-9.50108
ć	-9.50151
▁rizik	-9.50159
▁niste	-9.50203
ciju	-9.50241
▁nastupa	-9.50806
▁smrt	-9.50896
▁potrebe	-9.50959
▁iznad	-9.51025
▁terenu	-9.51061
%	-9.51238
▁proizvoda	-9.51254
▁minute	-9.51338
▁oči	-9.51457
▁ministarstva	-9.51474
▁moram	-9.51544
▁krvi	-9.51602
▁ispričao	-9.5174
▁2014.	-9.51777
▁srce	-9.51956
▁glumac	-9.52003
▁novim	-9.52453
▁probleme	-9.52469
▁navečer	-9.52659
▁hranu	-9.52796
▁srbije	-9.52944
gi	-9.53062
cija	-9.5309
▁pristup	-9.53093
▁rođendan	-9.53123
▁borbe	-9.5315
▁podataka	-9.53177
▁vrijednosti	-9.53256
▁gledati	-9.53522
▁brat	-9.53601
▁fotografiju	-9.53695
▁mir	-9.53701
▁aktivnosti	-9.53755
▁njegovi	-9.53832
▁profilu	-9.5386
▁lica	-9.53872
▁znali	-9.53873
▁gore	-9.54027
▁obično	-9.5408
▁svjetskog	-9.54266
▁slično	-9.54266
▁odlično	-9.54441
▁kože	-9.54494
ter	-9.5453
▁dom	-9.54538
▁milan	-9.54558
....	-9.54726
▁š	-9.54799
▁mogućnosti	-9.54818
▁daje	-9.54845
▁govorio	-9.5485
▁23	-9.5488
▁vjerujem	-9.54908
▁neku	-9.54925
đi	-9.54976
▁ideja	-9.55089
▁n	-9.55144
▁pobjedu	-9.55186
▁stručnjaci	-9.55286
▁društva	-9.55382
▁postaje	-9.55474
▁traže	-9.555
▁broju	-9.55505
▁ke	-9.55532
▁pored	-9.55545
▁jaja	-9.55545
ovo	-9.55561
▁rast	-9.55571
rija	-9.55785
tan	-9.56018
▁kupiti	-9.56106
▁račun	-9.5615
ira	-9.5634
▁živjeti	-9.56386
▁krenuo	-9.56398
▁rak	-9.56407
ar	-9.5641
▁kćer	-9.5643
▁djeteta	-9.56437
▁l	-9.56464
▁iskustvo	-9.5662
▁budućnosti	-9.56629
▁djeci	-9.56636
▁8.	-9.56659
▁centar	-9.56662
nija	-9.56718
▁poznati	-9.56786
▁kazala	-9.56837
”.	-9.56905
▁spremni	-9.56966
▁kuća	-9.56979
▁njezine	-9.57007
▁ozljede	-9.57035
▁zaključio	-9.57084
▁stranka	-9.57154
▁napad	-9.57203
ako	-9.57251
▁centra	-9.5735
ck	-9.57473
▁oca	-9.57588
▁poslu	-9.57619
▁fotografija	-9.57749
▁jedva	-9.57862
niji	-9.57949
▁žive	-9.57962
▁planira	-9.57995
▁pogledaj	-9.58021
skih	-9.58038
▁snaga	-9.58162
▁svaku	-9.58168
▁ostaje	-9.58176
▁dobre	-9.58269
▁trenutak	-9.58291
▁želite	-9.58313
▁muškarca	-9.58377
lom	-9.58487
▁isključivo	-9.5852
▁odluke	-9.58648
▁računa	-9.58673
▁kupa	-9.58854
▁potpunosti	-9.58932
▁naši	-9.58957
▁prvoj	-9.58957
▁motor	-9.59094
▁zanima	-9.59099
▁red	-9.59116
▁godišnje	-9.59227
vali	-9.59577
▁lu	-9.59646
▁obje	-9.59711
▁znala	-9.59782
▁najboljih	-9.5989
ciji	-9.5991
▁posljednji	-9.59924
▁fi	-9.59932
▁bitno	-9.60195
▁ulja	-9.60206
▁nositi	-9.6021
▁ozbiljno	-9.60221
ine	-9.60271
▁prošli	-9.60337
▁kosu	-9.60338
▁novoj	-9.60389
▁promjena	-9.60404
▁uljanik	-9.60404
▁jednako	-9.60462
▁uspjeh	-9.60545
▁sljedeći	-9.60565
▁medijima	-9.60578
▁istina	-9.60595
▁šećera	-9.60674
▁10.	-9.60715
▁muškaraca	-9.60773
▁splitu	-9.60773
▁posljednje	-9.60884
lije	-9.60902
ng	-9.61036
vu	-9.61063
▁razliku	-9.61239
▁početak	-9.61259
▁kćeri	-9.61349
▁poznato	-9.61394
▁uključujući	-9.61405
▁najavio	-9.61469
▁našeg	-9.61504
▁nagrade	-9.6154
▁takva	-9.61611
▁poruku	-9.61813
▁glasova	-9.61857
nd	-9.61884
▁poziv	-9.61922
▁doba	-9.62027
▁drugoj	-9.621
tra	-9.62129
▁goran	-9.6221
▁tijelu	-9.62233
▁ci	-9.62297
▁drago	-9.62395
fi	-9.6243
▁pokazuju	-9.6255
▁pjesme	-9.62584
▁potvrdio	-9.62637
▁stoljeća	-9.62725
nka	-9.62732
▁građani	-9.62746
▁of	-9.62796
▁podatke	-9.62796
▁inter	-9.62813
▁mladić	-9.62837
▁zadnji	-9.62878
▁finale	-9.63123
dr	-9.63185
▁tebe	-9.63213
▁definitivno	-9.63225
▁pritom	-9.63282
kr	-9.63299
rije	-9.63318
▁blizini	-9.63362
▁dogoditi	-9.63531
▁naših	-9.63706
▁pao	-9.63729
▁raste	-9.63832
▁kr	-9.63862
▁sreće	-9.63932
▁bandić	-9.64115
▁t	-9.64131
▁podršku	-9.64218
▁op	-9.64238
▁co	-9.64276
▁nagradu	-9.64332
▁redovito	-9.64362
▁ana	-9.64362
▁svatko	-9.64587
▁blizu	-9.646
▁top	-9.6465
▁ušao	-9.64677
▁boja	-9.64684
šić	-9.64689
▁prilično	-9.6472
th	-9.64738
▁noge	-9.64741
▁zid	-9.64771
▁vijest	-9.64777
▁ostalo	-9.64828
▁njihovu	-9.64861
▁milijardi	-9.64864
tor	-9.64875
▁vodu	-9.64909
▁meso	-9.64978
▁hvala	-9.65102
▁drži	-9.65114
▁djevojke	-9.65153
ster	-9.65249
▁karijere	-9.6537
▁školu	-9.65588
▁voditelj	-9.65643
▁osuđen	-9.65655
▁odgovara	-9.65668
sh	-9.6571
▁školi	-9.65733
▁vina	-9.65805
▁nastaviti	-9.65833
▁grupe	-9.66101
▁skupine	-9.66199
▁mala	-9.66269
▁policijsk	-9.66275
▁ante	-9.66279
▁njegovom	-9.66327
▁čime	-9.66337
▁ligi	-9.66384
▁htjela	-9.6639
▁nasilja	-9.66391
▁showa	-9.66578
▁kazne	-9.66597
▁šanse	-9.6661
▁napravili	-9.66641
▁ministrica	-9.66698
▁navijači	-9.66705
▁iznimno	-9.66715
▁budućnost	-9.66768
eva	-9.66789
▁požar	-9.66827
▁mladih	-9.66893
skim	-9.66945
▁horoskopski	-9.67022
▁promijeniti	-9.67056
▁kviz	-9.67057
▁zastupnika	-9.67132
▁odnosi	-9.6719
▁rukama	-9.67194
▁normalno	-9.67209
▁noć	-9.6722
▁drugačije	-9.67271
▁osobito	-9.6729
▁car	-9.67293
ran	-9.67295
▁strani	-9.67303
▁km	-9.67317
▁iste	-9.67338
▁finala	-9.67469
▁rijeka	-9.67493
▁zemlja	-9.67494
đu	-9.67518
▁cijele	-9.67716
▁znanstvenici	-9.67721
▁njihovo	-9.67753
▁prošlog	-9.6776
▁kratko	-9.67791
▁politički	-9.67798
▁karijeri	-9.67864
šu	-9.67901
▁miris	-9.68006
▁milijun	-9.6801
▁35	-9.68019
▁centru	-9.68089
▁raka	-9.68177
▁putu	-9.68227
▁našim	-9.68334
▁jesu	-9.68366
▁velikim	-9.68366
▁izgled	-9.68438
▁morali	-9.68447
▁utjecaj	-9.68477
▁veza	-9.68531
▁članovi	-9.68564
▁knjige	-9.68759
▁policiji	-9.68761
▁različitih	-9.68892
▁facebooku	-9.69018
▁nadam	-9.6902
▁ispričala	-9.6903
vao	-9.69058
▁riješiti	-9.69074
▁0	-9.69161
▁vaš	-9.69248
▁ženama	-9.69258
▁mjere	-9.69276
▁tvoj	-9.69283
▁9.	-9.69298
▁najveća	-9.69308
met	-9.69395
▁pogled	-9.69396
▁anti	-9.69471
▁pokazati	-9.69559
▁marin	-9.69562
▁pun	-9.69642
▁klubu	-9.69643
▁članova	-9.6965
▁90	-9.69724
▁slika	-9.69733
▁beba	-9.69776
▁odgovornost	-9.69819
▁12.	-9.69905
▁sigurnost	-9.69938
▁područja	-9.69965
▁seksa	-9.70003
▁prijedlog	-9.70038
▁informacija	-9.70042
▁poruka	-9.70043
▁škola	-9.70043
▁žrtve	-9.70117
▁pjevač	-9.70154
▁ljeto	-9.70389
▁usta	-9.70394
▁velikoj	-9.70402
▁djevojka	-9.70423
▁man	-9.70426
▁iznosi	-9.70455
▁sigurnosti	-9.70561
▁karijeru	-9.70574
▁nastavio	-9.70597
▁sudac	-9.7073
▁susret	-9.70888
▁r	-9.70906
▁njegovim	-9.7094
▁stav	-9.71078
▁majke	-9.71128
▁nogomet	-9.71197
▁vezu	-9.71199
▁čine	-9.71216
▁ubojstva	-9.71263
▁velik	-9.71281
▁dao	-9.71315
▁soli	-9.7134
▁davor	-9.71344
▁ri	-9.71364
son	-9.7141
▁najvećih	-9.71412
▁grabar	-9.71574
▁nastup	-9.71622
▁strah	-9.71689
▁vide	-9.71697
▁borbi	-9.71734
▁večeri	-9.71735
fa	-9.7184
▁pomalo	-9.71917
▁spreman	-9.71956
mir	-9.71997
ijom	-9.72011
▁kar	-9.72031
▁brod	-9.72063
▁neću	-9.72131
ss	-9.72226
▁gradonačelnik	-9.72237
▁bolnice	-9.72442
▁pozvao	-9.72479
▁recept	-9.72524
▁hr	-9.72676
▁objasnila	-9.72696
▁djelo	-9.72697
▁njom	-9.7271
ovu	-9.72754
▁crkve	-9.72785
godišnjak	-9.72966
▁nemam	-9.7298
▁andrej	-9.7303
▁koga	-9.73032
tro	-9.7306
▁roditelja	-9.73076
▁pi	-9.73098
▁nekom	-9.73181
▁govore	-9.73256
▁more	-9.7329
van	-9.73294
▁članak	-9.73337
▁stavite	-9.73361
▁riječima	-9.73362
▁tvrtka	-9.73368
▁zemlju	-9.73438
▁filmu	-9.73445
▁priznao	-9.73467
▁vr	-9.73487
▁velikom	-9.73525
▁vrsta	-9.73542
▁prvih	-9.73562
▁golova	-9.73612
▁prostora	-9.73619
▁serije	-9.7362
▁medija	-9.73736
▁300	-9.73769
▁dječak	-9.73903
▁sveučilišta	-9.7391
▁zatvor	-9.74001
▁vrijedi	-9.74007
▁želio	-9.74033
▁sekundi	-9.74147
▁bolest	-9.7416
đe	-9.74163
▁uspješno	-9.74173
▁velikog	-9.74215
▁znakovi	-9.74267
▁nikako	-9.74298
▁show	-9.74318
▁tomislav	-9.74396
?.	-9.74428
▁drugima	-9.74574
▁pravu	-9.74634
▁veliko	-9.74645
ste	-9.74721
▁voda	-9.74727
▁vjeruje	-9.74743
▁kon	-9.74757
nika	-9.74788
▁josip	-9.74911
▁proizvodi	-9.74952
nost	-9.75054
▁rezultate	-9.75125
▁negdje	-9.75162
red	-9.75231
▁povijest	-9.75238
▁političke	-9.75263
▁pobijedio	-9.75334
▁poruke	-9.75341
▁finalu	-9.75365
▁ured	-9.75365
▁stranu	-9.75415
0	-9.75429
▁rijeci	-9.75501
▁nagrada	-9.75514
▁prošao	-9.75581
▁2013.	-9.75742
▁tisuće	-9.75822
▁kći	-9.75823
zna	-9.75826
šću	-9.75832
▁ubio	-9.75854
stva	-9.7589
▁roku	-9.75948
▁500	-9.76014
▁promet	-9.76152
▁sreću	-9.76225
rić	-9.76233
▁državni	-9.76329
▁službe	-9.76378
▁jedina	-9.76385
▁kola	-9.76416
▁11.	-9.76487
▁cijeni	-9.76648
▁pra	-9.76905
▁rezultati	-9.76908
▁vani	-9.76912
▁kaznu	-9.76964
bra	-9.77035
▁udara	-9.7716
▁para	-9.77237
hi	-9.77249
▁stari	-9.77286
▁podsjetimo	-9.77294
▁iznos	-9.77339
▁nastavlja	-9.77368
vr	-9.77399
nce	-9.77449
▁imaš	-9.77462
▁htjeli	-9.77607
▁njemačkoj	-9.77779
▁želja	-9.77797
▁slijedi	-9.77797
▁may	-9.77896
▁ostalih	-9.77908
▁vidim	-9.7794
▁in	-9.77946
▁uspjela	-9.78017
▁prodaje	-9.78132
▁stigla	-9.78183
▁dijela	-9.78185
▁he	-9.78192
▁završila	-9.78207
▁zanimljivo	-9.78243
the	-9.78308
▁pripreme	-9.78346
▁sviđa	-9.78357
▁otišla	-9.78429
▁otkrili	-9.78429
icom	-9.78656
god	-9.78666
▁osobno	-9.78717
▁njen	-9.78734
▁iskustva	-9.7876
▁govoriti	-9.78795
▁njegovog	-9.78867
▁pas	-9.78921
▁situaciju	-9.78925
▁tržištu	-9.79008
▁njegovih	-9.79296
bri	-9.79311
▁velikih	-9.79335
▁glavi	-9.79468
▁kioscima	-9.79508
▁cijela	-9.7951
▁tip	-9.79553
▁kakva	-9.79602
▁poznata	-9.79654
der	-9.7972
▁priopćenju	-9.79758
▁70	-9.79793
▁zaštitu	-9.79842
▁sezoni	-9.79843
▁obrane	-9.79844
▁veće	-9.79888
▁desetak	-9.79922
▁uzrok	-9.79936
▁proizvod	-9.79996
▁pokušao	-9.80101
▁rado	-9.80467
▁premijera	-9.80499
▁hajduka	-9.80556
el	-9.80658
▁vijeća	-9.80683
▁ministra	-9.80685
▁vraća	-9.80694
▁tata	-9.80818
▁udario	-9.80818
▁njihovim	-9.80838
▁apsolutno	-9.80846
▁rođen	-9.80907
▁pala	-9.80912
20	-9.80928
▁boli	-9.80938
▁nekako	-9.81024
▁nalaze	-9.81119
▁dovesti	-9.81191
▁mar	-9.81305
▁morate	-9.81349
▁kožu	-9.8138
▁el	-9.81452
▁zvijezde	-9.81463
▁sretni	-9.81473
▁radila	-9.81562
▁pobjeda	-9.81616
▁osjeća	-9.81696
▁morati	-9.81747
đa	-9.81755
▁vaše	-9.81831
▁mario	-9.8188
▁plaće	-9.81894
▁sutra	-9.82159
▁rijeke	-9.823
▁reprezentacije	-9.82385
▁proveo	-9.82387
▁želje	-9.82557
▁brak	-9.82584
▁festival	-9.82634
▁djevojčica	-9.82643
▁ukoliko	-9.82685
▁otkriva	-9.82688
▁rok	-9.82704
nosti	-9.82743
▁radili	-9.82757
▁programa	-9.82812
▁harry	-9.82826
▁teren	-9.82892
▁skupa	-9.82939
▁planu	-9.82986
▁poena	-9.83029
▁odigrao	-9.83049
▁troje	-9.83051
▁kolege	-9.83248
▁onima	-9.83383
▁trenutačno	-9.83406
▁45	-9.83498
▁bavi	-9.83553
▁misle	-9.83576
▁znate	-9.8361
▁preminuo	-9.83682
▁braku	-9.83684
▁sestra	-9.83705
▁broja	-9.83771
▁izazov	-9.83791
▁djeluje	-9.83812
▁službeno	-9.83819
▁podaci	-9.83985
▁star	-9.84028
▁vidjela	-9.84064
▁vrh	-9.84117
▁mlade	-9.84152
▁rodila	-9.84209
▁energije	-9.84218
▁bivšeg	-9.84252
ry	-9.84286
▁sestre	-9.84318
▁radu	-9.84359
▁posljedica	-9.84416
ner	-9.84475
▁odnose	-9.84531
▁mijenja	-9.84598
▁događaja	-9.84671
▁stol	-9.84707
▁iskreno	-9.8471
▁unije	-9.84756
stra	-9.84814
▁loptu	-9.84822
▁teške	-9.84832
▁odvjetnik	-9.84906
▁rijetko	-9.84961
era	-9.84966
▁nemojte	-9.8499
▁morala	-9.85022
▁ml	-9.85078
es	-9.85166
cijom	-9.85253
▁mail	-9.8531
▁idu	-9.85323
▁boji	-9.85337
▁festivala	-9.85377
▁izjavila	-9.85444
▁stvara	-9.8545
▁pokazali	-9.85455
▁svakodnevno	-9.85499
ho	-9.85519
▁njegovoj	-9.85521
▁sobom	-9.85529
▁koncert	-9.85607
▁sretan	-9.85625
▁zaštiti	-9.85743
raz	-9.85767
▁nasilje	-9.85794
▁vodio	-9.85837
▁vrijednost	-9.85921
▁ulje	-9.85929
▁nikakve	-9.8597
▁različite	-9.85976
▁kolega	-9.8601
▁natječaja	-9.86033
▁udruge	-9.86063
▁ujedno	-9.86078
▁vikend	-9.86091
▁sklopu	-9.86094
▁situacije	-9.86148
▁mišljenje	-9.86237
▁ženu	-9.86263
▁27	-9.86281
50	-9.86286
▁vjerovati	-9.86418
▁poziva	-9.86436
dan	-9.86454
▁ikad	-9.86475
▁onoga	-9.86539
▁nudi	-9.86557
▁sport	-9.86587
ton	-9.86673
▁pažnju	-9.86774
▁češće	-9.86776
▁15.	-9.86887
▁razgovor	-9.86932
▁ubojstvo	-9.87044
▁vrste	-9.87051
▁sol	-9.87124
▁takvih	-9.87149
▁granice	-9.87151
▁strana	-9.87308
▁tražiti	-9.87339
▁napadač	-9.87358
▁radnika	-9.87376
▁kose	-9.87393
▁siguran	-9.87499
▁ob	-9.87601
▁državi	-9.87675
kov	-9.87693
ly	-9.87715
▁leđa	-9.8778
▁zatvoru	-9.87795
at	-9.8782
▁21.	-9.87827
▁kakve	-9.88041
▁britanski	-9.88048
▁28	-9.88054
▁nekoga	-9.88103
▁obliku	-9.88136
▁vladi	-9.88239
ber	-9.88375
▁projekta	-9.88433
▁europskih	-9.88478
▁13.	-9.88501
lija	-9.88551
kla	-9.88589
▁pokušava	-9.88647
▁zaštite	-9.88676
▁šećer	-9.88689
▁izgubila	-9.88774
▁jednim	-9.88798
▁vama	-9.88834
▁trudnoće	-9.88859
▁zasad	-9.88866
▁per	-9.88867
▁dnevno	-9.8887
▁želiš	-9.88877
▁našu	-9.88908
▁sadrži	-9.88977
▁pop	-9.88993
▁j	-9.88997
▁liječenje	-9.89075
▁rh	-9.89095
▁poslao	-9.8912
▁jo	-9.89162
▁nogometaš	-9.89167
▁vrhu	-9.89174
▁međunarodn	-9.89182
ev	-9.89185
▁naglašava	-9.89215
▁snagu	-9.89236
▁nevjerojatno	-9.8926
▁osvojila	-9.89311
čki	-9.89334
▁državnog	-9.89338
▁proći	-9.89399
▁petra	-9.89441
▁poraz	-9.89448
▁studija	-9.89472
▁njihovih	-9.89475
▁nesreći	-9.89503
▁sanja	-9.89567
it	-9.89633
▁sezona	-9.89638
▁platiti	-9.89706
▁podacima	-9.89745
▁interesa	-9.89791
▁knjiga	-9.89923
▁pokušaj	-9.89997
▁lani	-9.9008
▁županije	-9.90159
▁žao	-9.9018
▁postane	-9.90269
▁split	-9.90372
▁80	-9.90376
▁sporazum	-9.90401
▁ceste	-9.90435
▁istom	-9.90466
▁tjedana	-9.90482
▁provodi	-9.90615
▁baka	-9.90681
▁prijateljima	-9.90861
▁europskog	-9.90873
▁umro	-9.90938
▁politike	-9.9099
▁sir	-9.91051
▁sljedeće	-9.91106
▁mesa	-9.91121
▁ve	-9.91123
▁pokazalo	-9.91176
njima	-9.91192
▁tražio	-9.91226
▁ot	-9.91235
▁ljeta	-9.9127
▁zove	-9.91324
▁najveće	-9.91324
▁našli	-9.91358
▁jelena	-9.91465
▁zastupnik	-9.91512
▁slavi	-9.91522
▁skupina	-9.91549
!.	-9.91631
▁njihovi	-9.91671
▁svako	-9.91786
▁sastojci	-9.91796
▁liječnika	-9.91911
▁modela	-9.91911
▁odlazak	-9.9193
▁test	-9.91947
▁nada	-9.9204
os	-9.92125
▁33	-9.92167
▁autor	-9.92238
▁uživati	-9.92243
▁održava	-9.92253
▁savršeno	-9.92269
dom	-9.92298
▁znaš	-9.92341
▁grama	-9.92407
▁donio	-9.92471
▁četvero	-9.92492
▁dogodi	-9.92605
▁prošlo	-9.92616
▁polu	-9.92692
▁26	-9.92792
▁trend	-9.92792
igra	-9.92808
▁najbolja	-9.92848
▁odličan	-9.92881
▁večer	-9.92995
nić	-9.92999
▁volio	-9.93067
▁sezonu	-9.9307
▁sumnja	-9.93089
▁interes	-9.93195
▁navijača	-9.93291
▁20.	-9.93342
▁tvrtki	-9.93357
▁magazina	-9.93362
▁hnl	-9.93453
ns	-9.935
▁napravila	-9.93504
▁temelju	-9.93519
▁david	-9.93549
irati	-9.93554
▁150	-9.93575
▁tvoje	-9.93599
▁donijeti	-9.93607
▁novinarima	-9.93649
▁teže	-9.93656
▁odnosa	-9.93699
▁znanja	-9.93769
▁web	-9.93817
▁2012.	-9.93837
▁gleda	-9.93866
jer	-9.9388
▁sp	-9.93942
tre	-9.93953
▁našoj	-9.93994
▁vijesti	-9.94115
▁smjeru	-9.94119
▁govor	-9.94124
▁pratiti	-9.94134
nt	-9.94283
▁br	-9.94294
▁tema	-9.94388
▁prosinca	-9.94417
▁većinu	-9.94438
▁saznaj	-9.94453
per	-9.94557
▁lagano	-9.94607
▁bra	-9.94611
▁natječaj	-9.94661
▁međuvremenu	-9.94707
▁treće	-9.94718
▁fe	-9.94759
▁glumi	-9.94771
▁detalje	-9.94773
...'	-9.94897
▁borbu	-9.94911
▁zadnje	-9.94921
▁nemoguće	-9.9509
▁ostalim	-9.95114
▁igru	-9.95236
▁njemačke	-9.95292
▁go	-9.9534
▁ligu	-9.95356
▁doslovno	-9.95391
ite	-9.95411
▁brojni	-9.95445
▁ce	-9.95553
▁city	-9.95578
▁manchester	-9.95585
▁tzv	-9.95587
rom	-9.95647
▁uhićen	-9.95652
▁izlazi	-9.95653
tak	-9.95666
▁igrali	-9.95764
▁nastavak	-9.95784
▁razvija	-9.95822
▁ovisi	-9.95835
▁suradnji	-9.9588
▁gubi	-9.95895
vala	-9.95932
vanju	-9.95942
▁polako	-9.95962
▁zoran	-9.96043
▁mom	-9.96052
▁uživa	-9.96095
▁listi	-9.96133
▁medije	-9.96153
▁najvažnije	-9.96252
▁srbiji	-9.96282
▁dječaka	-9.96336
▁pregled	-9.96419
▁vatrogasci	-9.96471
eve	-9.96475
▁mreže	-9.96572
▁parlamentu	-9.96642
▁sadržaj	-9.96646
10	-9.96683
▁čija	-9.9685
▁cijelog	-9.96866
▁w	-9.96888
▁puni	-9.969
kao	-9.96936
▁čuo	-9.96975
▁ravnatelj	-9.96984
▁pitao	-9.97144
▁x	-9.97195
▁showu	-9.97295
▁razne	-9.97383
▁14.	-9.97451
▁krenula	-9.97526
▁otvoreno	-9.97584
▁sigurni	-9.9766
▁bivša	-9.97665
▁rasta	-9.97696
▁kuha	-9.97696
▁dobri	-9.97727
▁maja	-9.97746
▁ekipa	-9.97765
▁kapetan	-9.97765
▁sprema	-9.9779
▁oboje	-9.97868
▁stavlja	-9.97876
▁objavili	-9.97981
▁euro	-9.98012
▁zagrebačkom	-9.98018
▁lista	-9.98131
▁kamen	-9.9815
▁počelo	-9.98404
grad	-9.98492
▁komentara	-9.98532
▁izuzetno	-9.98767
▁sav	-9.98817
▁mandata	-9.98934
▁ozljeda	-9.9895
▁djecom	-9.98974
ob	-9.98974
▁glave	-9.98974
▁kriv	-9.98981
▁podsjeća	-9.99002
▁policiju	-9.99078
▁ostane	-9.9908
▁proizvode	-9.99096
▁boda	-9.9914
▁policajci	-9.99153
▁ivo	-9.99326
▁kandidata	-9.99369
▁izašao	-9.9938
▁prvenstva	-9.99584
▁hrvatskim	-9.99598
▁čije	-9.99621
▁kate	-9.99709
▁milijarde	-9.99716
▁slobodno	-9.99749
▁sumnje	-9.99758
▁bebe	-9.99775
.000	-9.99848
op	-9.99879
▁ar	-9.99909
ps	-9.99913
▁održati	-9.99978
▁pitali	-9.99991
▁luke	-10
▁znanosti	-10.0001
▁saboru	-10.0003
▁mjeri	-10.0007
▁stres	-10.0009
sp	-10.001
log	-10.0011
▁tro	-10.0018
▁posve	-10.0021
▁marija	-10.0023
▁naziva	-10.0028
▁natjecanja	-10.003
▁američke	-10.003
▁operacije	-10.003
▁riješi	-10.0046
▁nisi	-10.006
▁osobu	-10.0061
▁rješenja	-10.0061
▁slučajeva	-10.0063
▁priznati	-10.0066
▁nazvao	-10.0066
▁vodom	-10.007
▁igraju	-10.0072
sve	-10.0073
▁članica	-10.0074
▁portal	-10.008
▁žlice	-10.0082
▁čast	-10.0083
▁takvim	-10.0083
▁roditeljima	-10.0085
▁europskom	-10.0086
▁suprugom	-10.0086
▁zgrade	-10.0092
▁prilika	-10.0102
▁domu	-10.0105
▁banke	-10.011
▁srpske	-10.0113
▁18.	-10.0126
▁aviona	-10.0129
▁išao	-10.0129
▁istaknula	-10.0133
▁osjećam	-10.0136
▁prvak	-10.0139
▁sredstva	-10.0144
▁organizacije	-10.0144
fe	-10.0151
ley	-10.0153
▁most	-10.0155
▁izaći	-10.0159
ana	-10.0159
▁naglasio	-10.0164
▁njezino	-10.0167
nuti	-10.0167
▁gori	-10.0169
▁našao	-10.017
lica	-10.0171
▁stiže	-10.0175
▁twitteru	-10.0192
▁srpski	-10.0192
▁pjesma	-10.0194
lan	-10.0198
ića	-10.0198
▁vlast	-10.0199
▁navode	-10.0203
tr	-10.0209
▁prodaju	-10.0211
▁hu	-10.0211
▁bori	-10.0215
▁mog	-10.0217
▁važan	-10.0217
▁ber	-10.0226
▁područje	-10.0227
▁situaciji	-10.0227
▁kompanije	-10.0238
▁srednje	-10.0243
▁grupa	-10.0247
▁ista	-10.0248
▁igri	-10.0248
kako	-10.0252
▁29	-10.0255
den	-10.0258
▁nastavku	-10.0259
▁ozlijeđen	-10.0267
▁uzeo	-10.027
▁razgovarati	-10.0271
▁robert	-10.0273
▁kolu	-10.0273
▁papa	-10.0276
▁danima	-10.0277
▁med	-10.0279
▁smislu	-10.028
▁brže	-10.0281
▁vozača	-10.029
gra	-10.0297
▁oblik	-10.0299
▁njezinu	-10.0305
▁2011.	-10.0322
▁istrage	-10.0322
▁satima	-10.033
▁zida	-10.0332
▁status	-10.0334
čke	-10.0335
mer	-10.0337
▁pita	-10.0339
▁kreće	-10.0345
ljiv	-10.0352
▁mag	-10.0357
▁vidimo	-10.0364
▁prvenstvu	-10.0364
irao	-10.037
▁krenuli	-10.037
ndi	-10.0378
▁izbori	-10.0382
▁moraš	-10.0391
▁njihovom	-10.0403
▁kra	-10.0406
▁modni	-10.042
▁avion	-10.0426
bio	-10.0431
▁ugovora	-10.0432
▁početi	-10.0436
▁politiku	-10.0439
▁vozilo	-10.0444
▁poseban	-10.045
▁bog	-10.0452
▁fizički	-10.0458
▁šteta	-10.046
▁brine	-10.0462
▁ki	-10.0464
▁posljedice	-10.0471
tić	-10.0475
cama	-10.048
▁stupnjeva	-10.0482
▁svejedno	-10.0489
▁udar	-10.0489
24	-10.0493
▁ratu	-10.0495
▁postali	-10.0497
▁novinar	-10.0502
▁agencija	-10.0503
čka	-10.0511
▁beogradu	-10.0515
▁nogu	-10.0522
▁vratila	-10.0523
▁širi	-10.0523
▁igrače	-10.0526
▁zemljama	-10.0526
ot	-10.0526
gla	-10.0527
▁kome	-10.0528
▁čaj	-10.0529
stvo	-10.0536
por	-10.0537
▁trening	-10.0538
▁rep	-10.0541
▁profesor	-10.0543
▁potez	-10.0548
▁boris	-10.0549
▁stati	-10.055
▁32	-10.0554
▁mobitel	-10.0558
▁željko	-10.0559
il	-10.056
lji	-10.0561
▁duboko	-10.0561
▁prednost	-10.0564
▁protekl	-10.0566
▁odbora	-10.0567
▁utjecati	-10.0579
▁svjesni	-10.059
▁stil	-10.0599
▁otprilike	-10.0601
▁ok	-10.0615
▁knjizi	-10.0622
▁komentirao	-10.0623
▁dojam	-10.0625
▁16.	-10.0626
ven	-10.0631
▁ostavio	-10.0635
▁cijenu	-10.0644
▁piva	-10.0648
▁ponašanje	-10.0652
▁36	-10.0661
▁hrani	-10.067
▁sjećam	-10.0675
▁kontrolu	-10.0677
▁trenera	-10.0677
▁ž	-10.0679
▁val	-10.0687
▁upozorava	-10.0697
▁staviti	-10.0698
▁listu	-10.0698
▁udruga	-10.0708
▁najprije	-10.0711
▁radim	-10.0715
čni	-10.0727
▁pivo	-10.0734
▁svu	-10.0734
▁konferenciji	-10.0765
▁čitav	-10.0765
▁tra	-10.0769
▁igor	-10.077
▁nenad	-10.077
rin	-10.0774
▁hi	-10.0777
▁potrebna	-10.078
▁liverpool	-10.078
ur	-10.0787
▁voditi	-10.0787
▁dogovor	-10.0792
▁damir	-10.0796
▁post	-10.0806
stvu	-10.0807
▁sta	-10.0807
▁alkohola	-10.0811
▁vježba	-10.0812
ovoj	-10.0822
▁krv	-10.0825
nes	-10.0826
▁ša	-10.0826
▁svjetskom	-10.0827
▁mandat	-10.0838
▁zagrebački	-10.0839
▁vremenu	-10.0843
▁takvo	-10.0844
▁psa	-10.0844
ovih	-10.0846
▁završiti	-10.0848
dnjih	-10.085
▁magazin	-10.0853
•	-10.0854
''	-10.0857
▁oduvijek	-10.0867
▁pruža	-10.0869
▁pr	-10.0873
▁državne	-10.0876
▁kakvu	-10.0876
lov	-10.0877
▁dobru	-10.0878
▁krevetu	-10.0878
▁razvoja	-10.0879
▁&	-10.0881
ovog	-10.089
uz	-10.0895
▁liste	-10.0898
▁donosimo	-10.09
ek	-10.0906
▁var	-10.0911
▁mislio	-10.0913
▁razdoblju	-10.0921
▁politika	-10.0921
▁nikola	-10.0924
▁zračn	-10.0927
▁dvojica	-10.0934
▁kla	-10.0941
▁kompanija	-10.0943
▁uljanika	-10.0944
▁dobiva	-10.0948
▁moru	-10.0959
▁itekako	-10.0978
▁19.	-10.0982
▁17.	-10.0986
▁rod	-10.0987
▁samog	-10.099
▁ideje	-10.099
▁putovanja	-10.0991
▁tvoja	-10.0993
ed	-10.0999
▁glavna	-10.1
▁album	-10.1001
▁mira	-10.1001
godišnja	-10.1003
▁ši	-10.1005
▁razlika	-10.1012
▁daily	-10.1012
▁internet	-10.1046
▁uvjetima	-10.1053
▁podržava	-10.1056
▁hns	-10.1058
▁dug	-10.106
▁izjave	-10.1068
▁sliku	-10.107
▁mreža	-10.108
▁funkcionira	-10.1089
ty	-10.1091
rt	-10.1095
▁kojega	-10.1095
izam	-10.1099
▁slobodu	-10.1102
▁nedostaje	-10.1103
▁domaće	-10.1111
▁daju	-10.1116
▁povećava	-10.112
▁dali	-10.1128
▁slučajno	-10.1129
▁vozio	-10.1137
▁istog	-10.1138
▁kanal	-10.1153
▁stranci	-10.1154
▁online	-10.1154
▁prima	-10.1154
▁nećemo	-10.1156
ron	-10.1165
▁tržište	-10.1171
▁temperatura	-10.1172
▁problemi	-10.1185
kin	-10.1193
▁vremenom	-10.1194
ška	-10.1198
▁videostar	-10.1198
▁očekivati	-10.1206
▁pad	-10.1206
▁čuli	-10.1212
▁braka	-10.1217
▁ponudi	-10.123
▁brkić	-10.1231
▁vrt	-10.124
▁čelu	-10.1243
▁duže	-10.1245
▁zadru	-10.1247
▁jesti	-10.1249
▁sobi	-10.1249
▁prosvjed	-10.1253
▁prisjeća	-10.1253
▁proljeće	-10.1264
▁2010.	-10.1264
“.	-10.1267
▁svakoj	-10.1275
▁razgovoru	-10.1279
▁dulje	-10.1284
eg	-10.1284
▁sjajno	-10.1287
sje	-10.1287
▁novinara	-10.1293
▁kazna	-10.1294
▁osijek	-10.1296
▁mosta	-10.1304
▁če	-10.1309
▁ribe	-10.1312
što	-10.1317
▁manji	-10.1321
▁budi	-10.1322
ama	-10.1323
zo	-10.1326
▁čuva	-10.133
▁gra	-10.1331
▁odjeću	-10.1334
▁ge	-10.1335
▁ples	-10.1336
▁savjet	-10.134
▁boriti	-10.1344
▁voditeljica	-10.135
▁načina	-10.1351
▁naroda	-10.1361
▁kolo	-10.1362
▁trebaš	-10.1362
vom	-10.1363
▁mirko	-10.1364
▁skladu	-10.1366
▁internetu	-10.1378
▁zločin	-10.1379
▁ponudu	-10.1381
jev	-10.139
▁telefon	-10.1393
men	-10.1396
▁svjetske	-10.1397
▁moć	-10.1403
▁opasnosti	-10.1403
▁stigli	-10.1404
kra	-10.1406
▁kanalu	-10.1413
▁bur	-10.1415
▁autobus	-10.1417
▁jezik	-10.142
kon	-10.1422
tar	-10.1426
▁lijek	-10.1426
▁društvene	-10.1428
▁mozga	-10.1428
▁obrazovanja	-10.143
▁svoja	-10.1442
lice	-10.1443
▁rock	-10.1443
▁proglašen	-10.1445
▁stanu	-10.1446
▁popis	-10.1447
▁horvat	-10.1452
▁razinu	-10.1453
▁slike	-10.1457
▁sabora	-10.1461
▁radimo	-10.1466
▁javnog	-10.1466
▁odlazi	-10.1468
rina	-10.1485
▁zdravlja	-10.1488
▁va	-10.1488
▁uzeti	-10.1493
▁idemo	-10.1498
▁njemačka	-10.1499
▁postupka	-10.1499
▁sastanak	-10.1499
▁premda	-10.1499
▁takvu	-10.1499
ini	-10.1501
ona	-10.1509
▁mlada	-10.1518
▁ho	-10.1522
▁34	-10.1524
▁talent	-10.1526
▁intervju	-10.1527
▁pos	-10.1532
▁desetljeća	-10.1535
▁2020.	-10.1535
▁hrvata	-10.1539
▁odjednom	-10.1542
▁mozak	-10.1547
▁raznim	-10.1548
▁restoran	-10.1549
▁odmor	-10.155
▁roman	-10.1553
▁james	-10.1557
▁prednosti	-10.1561
▁priznala	-10.1566
godišnjeg	-10.1566
▁poslati	-10.1574
▁zajednice	-10.1583
▁gosti	-10.1583
▁policijski	-10.1587
▁tijeku	-10.1587
▁životinja	-10.1598
▁dečko	-10.1605
▁mogle	-10.1608
▁borba	-10.161
šen	-10.1614
▁povrće	-10.1616
▁izbornik	-10.1617
▁zagrebačke	-10.162
▁stanja	-10.162
▁mr	-10.1621
40	-10.1628
▁otišli	-10.1631
▁mnogih	-10.1631
▁korištenje	-10.1631
▁scene	-10.1632
▁seriji	-10.1638
▁licu	-10.1641
▁zadatak	-10.1643
▁snimke	-10.1643
’.	-10.1644
štu	-10.1651
▁iskoristiti	-10.1652
▁kolinda	-10.1655
▁postići	-10.1655
▁filip	-10.1664
▁bjelica	-10.1668
▁hrt	-10.1669
▁luci	-10.1669
nović	-10.1669
kić	-10.1671
▁ikada	-10.1675
▁glazbe	-10.1675
▁komad	-10.1679
jom	-10.168
▁selu	-10.1687
▁suprugu	-10.1687
▁chill	-10.1693
▁zauvijek	-10.17
▁presude	-10.1703
▁istovremeno	-10.1704
▁susreta	-10.1707
▁and	-10.1713
▁stariji	-10.1714
▁emisiji	-10.1716
▁tijesto	-10.1716
▁učinio	-10.1717
▁york	-10.1721
▁pret	-10.1726
▁ostatak	-10.1727
pra	-10.1729
ff	-10.1739
▁hrvati	-10.1739
▁prijave	-10.174
▁razlike	-10.1741
▁opcija	-10.1741
▁alkohol	-10.1749
▁izgubili	-10.1752
▁poginuo	-10.1752
ika	-10.1754
nski	-10.1756
gor	-10.1761
▁miss	-10.1764
▁vijeće	-10.1764
dra	-10.1771
pet	-10.1771
ški	-10.1776
▁prošla	-10.1777
▁čudno	-10.1777
▁38	-10.1789
▁trebamo	-10.1795
▁uvjete	-10.1797
nuo	-10.1801
▁dokaz	-10.181
▁marić	-10.1813
▁prvenstvo	-10.1814
▁shvatio	-10.1815
▁rekord	-10.1817
min	-10.1819
▁sinoć	-10.1819
▁institucije	-10.1823
▁ureda	-10.1829
▁cesti	-10.1829
nac	-10.1831
▁četvrti	-10.1832
▁vjeruju	-10.1835
▁del	-10.1847
ol	-10.1855
▁otkriti	-10.1856
▁dala	-10.1858
▁pojavila	-10.186
et	-10.187
we	-10.1871
▁sugovornik	-10.1875
▁strijelac	-10.1875
▁franjo	-10.188
mp	-10.1884
▁odbio	-10.1893
▁povodom	-10.19
put	-10.1906
▁rano	-10.1907
ren	-10.1912
▁čuti	-10.1912
▁prošlosti	-10.1913
id	-10.1913
▁upoznati	-10.1916
▁tr	-10.1919
▁važna	-10.1924
▁osigurati	-10.1927
▁kupio	-10.1927
▁majku	-10.1927
▁većinom	-10.1928
▁pratite	-10.1929
▁mnogim	-10.1932
▁provesti	-10.1937
▁europu	-10.1938
▁onog	-10.1944
▁spor	-10.1945
▁živio	-10.1948
▁ostavku	-10.1949
▁#	-10.195
ras	-10.1959
▁37	-10.196
▁građane	-10.1964
▁potvrdila	-10.1966
▁kandidat	-10.1971
▁otvorio	-10.1973
▁hrana	-10.1976
▁poslovni	-10.1977
▁spoj	-10.1981
▁let	-10.1981
▁kup	-10.1981
▁tražili	-10.1984
▁nikoga	-10.1986
▁ulazi	-10.1987
▁košta	-10.1988
▁nemamo	-10.1993
▁poraza	-10.1997
▁razdoblje	-10.1999
tko	-10.2001
▁kitarović	-10.2017
▁zrakoplov	-10.2021
▁smanjiti	-10.2023
▁kontakt	-10.2024
▁express	-10.2024
▁vozi	-10.2028
▁restorana	-10.2028
▁svojem	-10.2033
▁parlamenta	-10.2034
▁žalac	-10.2037
9,90	-10.2039
▁dinamov	-10.2039
▁luk	-10.2039
ali	-10.2043
▁razine	-10.2052
▁francuski	-10.2059
▁liječnik	-10.2059
▁mlijeka	-10.2062
▁agencije	-10.2062
plat	-10.2065
▁vrati	-10.2073
▁ženi	-10.2073
▁prolazi	-10.2073
▁nadzor	-10.2076
▁kazneno	-10.2077
▁martin	-10.2083
naj	-10.2089
▁intervjuu	-10.2094
▁pritisak	-10.21
▁okus	-10.2102
▁organizacija	-10.2102
▁kut	-10.2103
▁američkog	-10.211
▁publika	-10.211
▁usluge	-10.2112
▁knjigu	-10.2113
▁crne	-10.2121
▁suđenje	-10.2124
▁dobit	-10.2124
▁uključuje	-10.2125
▁istraga	-10.2126
▁državno	-10.2134
▁strašno	-10.2138
▁zraka	-10.2139
▁simbol	-10.2153
izma	-10.2154
▁spava	-10.2157
▁ovisno	-10.2158
▁dijelom	-10.2163
▁trenutka	-10.2163
▁zar	-10.2165
▁nesreća	-10.2166
▁mlijeko	-10.2176
▁utječe	-10.2176
san	-10.2176
ljen	-10.2177
▁znatno	-10.2188
▁ovakve	-10.2189
▁ivica	-10.2191
▁valja	-10.2193
sel	-10.2198
đen	-10.2199
▁generacije	-10.2214
▁gubitak	-10.2215
▁požara	-10.2224
▁mislila	-10.2226
▁pronašla	-10.2227
▁ze	-10.223
15	-10.2235
▁baviti	-10.2235
▁istu	-10.2236
▁pojavio	-10.2238
▁informacijama	-10.224
kre	-10.224
▁želji	-10.224
▁onako	-10.2242
▁korisnika	-10.2249
vić	-10.2251
▁poklon	-10.2252
▁gospodin	-10.2252
▁korist	-10.2256
gen	-10.2258
▁odlučiti	-10.2261
▁boju	-10.2262
▁kampanje	-10.2266
fu	-10.2266
▁izgledati	-10.2268
ist	-10.227
▁pokret	-10.2271
▁briga	-10.2271
▁ustvrdio	-10.2289
▁400	-10.2298
▁problemima	-10.2305
▁stadion	-10.2307
▁saveza	-10.2311
▁hotel	-10.2311
▁kor	-10.2312
▁zvuči	-10.2317
▁naslova	-10.2318
0.000	-10.2328
▁duga	-10.2331
▁kruh	-10.2331
▁zaključila	-10.2334
▁bernardić	-10.2336
nci	-10.2337
▁djevojčice	-10.2343
▁golman	-10.2343
▁pišu	-10.2345
▁građanima	-10.2345
▁zagrebačkog	-10.2346
ler	-10.2349
ger	-10.2349
▁naučiti	-10.2353
▁optužbe	-10.2356
▁kulture	-10.2356
▁marina	-10.2369
▁čokolade	-10.2369
▁mirno	-10.2369
jima	-10.2373
kad	-10.2374
ško	-10.2376
▁krug	-10.2377
▁princ	-10.2378
▁uvjeren	-10.2379
▁bira	-10.2381
▁razgovarali	-10.2382
▁vanjskih	-10.2387
▁pregleda	-10.2393
stav	-10.2394
▁očima	-10.2396
▁priznaje	-10.2397
uje	-10.2398
▁njihovog	-10.2403
▁uloga	-10.2403
▁ponuda	-10.2408
▁potvrdili	-10.2412
▁okolnosti	-10.2417
oko	-10.242
▁akcije	-10.2421
▁glasnogovornik	-10.2423
▁voće	-10.2423
so	-10.2426
▁društvenih	-10.2426
▁glavnog	-10.2433
▁osjećaju	-10.2439
▁ostaviti	-10.2439
▁kredit	-10.2444
kop	-10.2448
▁trenira	-10.2448
▁zadovoljni	-10.2456
▁otvoren	-10.2456
▁optužen	-10.2458
▁sredstava	-10.246
▁udarac	-10.2463
▁stavi	-10.2463
▁skrb	-10.2464
▁prave	-10.2464
▁očekuju	-10.2466
▁unos	-10.2469
▁njemački	-10.2472
▁potporu	-10.2473
▁savjetuje	-10.2474
▁bolja	-10.248
▁kine	-10.2482
▁ča	-10.2482
▁dodajući	-10.2488
▁michael	-10.2494
▁uprava	-10.2494
▁ruž	-10.2494
▁prometa	-10.2498
▁događaj	-10.2503
▁tekst	-10.2508
▁otpada	-10.2509
▁250	-10.2509
▁for	-10.2511
▁ondje	-10.2513
▁potiče	-10.2513
▁čudo	-10.2513
▁kina	-10.2518
rd	-10.2522
▁zrak	-10.2525
▁vuk	-10.2528
▁haljina	-10.2529
▁kombinacija	-10.2529
▁dodir	-10.253
ir	-10.2533
ya	-10.2534
▁otkaz	-10.2536
▁čekaju	-10.2537
▁veljači	-10.2539
▁dovodi	-10.2539
▁pričati	-10.2543
▁1991.	-10.2552
▁europska	-10.2552
▁kavu	-10.2554
▁juventus	-10.2561
▁mirovinu	-10.2565
▁tajna	-10.2566
ješ	-10.2568
let	-10.2569
▁pogledati	-10.257
▁čitajte	-10.258
▁koža	-10.2582
▁upoznao	-10.2586
▁putovanje	-10.2594
▁postaju	-10.2597
▁američka	-10.2605
▁prilike	-10.2607
▁75	-10.2607
▁preporučuje	-10.2608
▁mercedes	-10.2609
sen	-10.2612
▁postavlja	-10.2614
▁adresu	-10.2618
▁žu	-10.2619
▁pozornost	-10.2621
kli	-10.2621
▁komada	-10.2622
▁chef	-10.263
▁čišćenje	-10.2645
▁pomažu	-10.2645
▁2009.	-10.2645
▁pres	-10.2646
▁20-	-10.2646
▁prvim	-10.2653
▁dogodila	-10.2662
▁bre	-10.2664
▁pismo	-10.2668
▁koži	-10.2668
▁st	-10.2668
▁pobijediti	-10.267
▁kli	-10.2676
▁tj	-10.2679
bije	-10.2679
▁pot	-10.2679
▁shvatila	-10.2684
▁takvi	-10.2695
glas	-10.2695
▁moji	-10.27
▁zadržati	-10.27
▁martina	-10.2704
iranje	-10.2708
▁dijeli	-10.2709
▁pobjednik	-10.2709
▁haljinu	-10.2712
čević	-10.2712
▁igračima	-10.2713
▁brojnim	-10.2714
cha	-10.2721
▁reality	-10.2725
▁cijelom	-10.2725
▁povratak	-10.2726
▁vjenčanja	-10.2727
▁ču	-10.2736
▁osvojili	-10.2737
mar	-10.2737
▁političkih	-10.274
▁sporazuma	-10.2756
▁john	-10.2761
gan	-10.2766
▁brata	-10.2767
▁poznate	-10.2774
▁dečki	-10.2774
▁srušio	-10.2776
kar	-10.2777
▁savez	-10.2779
▁vladu	-10.2779
▁bmw	-10.2779
▁dres	-10.279
▁tjedno	-10.2795
han	-10.2796
▁unutra	-10.2804
▁ističu	-10.2806
▁klupi	-10.2806
▁teži	-10.2809
▁ulice	-10.2812
▁veseli	-10.2816
▁cm	-10.2821
▁servis	-10.2822
▁odluči	-10.2822
▁ostavlja	-10.2823
▁josipa	-10.2827
▁mjesecima	-10.2833
▁glavom	-10.2834
▁vožnje	-10.2834
▁životinje	-10.2834
▁težak	-10.2834
▁nemoj	-10.2835
▁glasa	-10.2836
▁naveo	-10.2839
▁sastav	-10.2843
▁jedni	-10.2846
▁rujna	-10.2847
▁2008.	-10.2848
▁sv	-10.2849
▁dokaza	-10.2854
▁općenito	-10.2855
▁zrakoplova	-10.2857
▁sok	-10.2859
▁držati	-10.2861
▁sceni	-10.2864
▁zastupnici	-10.2865
▁prethodno	-10.2869
▁francuske	-10.2874
▁poslove	-10.2875
▁želju	-10.2875
▁dobije	-10.2877
▁nogama	-10.288
▁novinare	-10.2884
▁stotine	-10.2888
▁srpnja	-10.2889
▁or	-10.2897
▁ben	-10.2901
▁prepun	-10.2907
▁usred	-10.2911
▁bivše	-10.2912
njak	-10.2914
▁pogodio	-10.2916
▁united	-10.2916
▁jeste	-10.2923
▁uzima	-10.2924
▁listopada	-10.2925
