<unk>	0
<s>	0
</s>	0
▁,	-2.84182
▁в	-3.46805
й	-3.572
▁.	-3.63258
▁и	-3.91119
.	-4.26389
▁на	-4.30022
▁с	-4.64512
▁не	-4.67267
▁что	-4.70951
▁—	-4.77183
▁	-4.81729
▁по	-4.97433
а	-4.98334
е	-5.02226
-	-5.02687
▁''	-5.09432
▁``	-5.14437
▁”	-5.20712
▁быть	-5.25248
ся	-5.4293
▁он	-5.52949
ть	-5.54017
▁это	-5.55474
▁из	-5.59418
▁о	-5.60641
▁за	-5.60835
х	-5.63385
▁к	-5.68705
▁а	-5.70446
▁который	-5.74233
▁год	-5.7689
м	-5.77779
▁для	-5.80764
▁как	-5.8443
▁у	-5.88794
▁)	-5.92336
▁от	-5.92629
▁(	-5.92929
и	-5.94438
у	-6.00509
▁но	-6.03267
▁они	-6.0531
▁:	-6.13029
▁мы	-6.15118
ный	-6.15757
▁я	-6.1765
▁этот	-6.18714
▁до	-6.19964
▁человек	-6.26408
▁то	-6.26757
ы	-6.27229
▁также	-6.32617
▁весь	-6.33616
..	-6.33796
▁при	-6.36975
я	-6.41
о	-6.41153
▁тот	-6.41296
го	-6.43214
мочь	-6.45197
▁эстония	-6.47241
▁или	-6.50329
▁время	-6.55561
▁свой	-6.56724
▁евро	-6.57258
▁так	-6.59829
в	-6.60241
▁если	-6.6164
▁чтобы	-6.62387
ов	-6.63532
ом	-6.64527
▁один	-6.69763
▁%	-6.7267
▁же	-6.72965
▁?	-6.73726
▁уже	-6.75376
▁об	-6.76715
▁она	-6.77133
▁том	-6.81229
▁со	-6.83394
▁после	-6.84298
по	-6.85259
то	-6.86909
▁во	-6.88232
ми	-6.90251
▁более	-6.91297
▁бы	-6.92372
▁еще	-6.9249
с	-6.92827
▁все	-6.94917
▁такой	-6.96257
▁только	-6.96277
▁можно	-6.97239
▁когда	-6.98611
▁сказать	-6.9877
:	-6.99649
▁вы	-7.02096
▁сша	-7.0217
ая	-7.02579
▁новый	-7.04392
▁под	-7.05995
▁россия	-7.0614
▁страна	-7.07208
ь	-7.08426
▁раз	-7.08899
▁другой	-7.10932
▁день	-7.10996
▁ее	-7.11538
▁место	-7.13234
▁его	-7.13618
▁года	-7.15022
▁работа	-7.16296
з	-7.16806
▁говорить	-7.16876
▁президент	-7.19518
▁стать	-7.19642
▁очень	-7.20121
▁больше	-7.21298
▁должны	-7.21834
▁слово	-7.23815
▁ли	-7.23926
▁чем	-7.2628
▁эстонский	-7.26831
▁решение	-7.28429
▁дело	-7.28924
ю	-7.28997
▁латвии	-7.29728
▁вопрос	-7.30525
▁где	-7.31296
▁партия	-7.31642
▁!	-7.31694
▁себя	-7.31735
▁-	-7.32339
▁наш	-7.33002
▁самый	-7.3304
ский	-7.33494
▁будет	-7.34492
▁кто	-7.34591
ка	-7.35309
▁ребенок	-7.35562
т	-7.35898
▁два	-7.36897
ый	-7.3768
▁нет	-7.37742
▁году	-7.40453
▁всего	-7.40832
,	-7.41191
▁случай	-7.41231
▁дом	-7.43449
▁данный	-7.46144
на	-7.4882
▁без	-7.49016
▁ни	-7.49677
▁ес	-7.51766
▁россии	-7.52016
ую	-7.52417
▁сейчас	-7.56011
▁суд	-7.56898
▁центр	-7.57469
▁возможность	-7.58632
▁город	-7.58736
ой	-7.59026
▁полиция	-7.59449
▁против	-7.60004
▁про	-7.61569
▁несколько	-7.62803
▁даже	-7.62855
но	-7.63317
▁этом	-7.63959
за	-7.64623
▁работать	-7.6532
▁министр	-7.65395
▁российский	-7.6572
▁однако	-7.66173
▁сегодня	-7.67325
▁было	-7.67974
являться	-7.6808
▁сделать	-7.6898
ли	-7.69055
▁большой	-7.69172
▁иметь	-7.69949
к	-7.70291
▁государство	-7.70813
▁часть	-7.7142
▁которые	-7.71541
▁правительство	-7.71613
▁сам	-7.7176
▁там	-7.72699
▁между	-7.74647
ами	-7.74823
▁например	-7.74847
▁через	-7.75961
▁был	-7.76208
▁первый	-7.7671
▁2018	-7.77173
▁1	-7.7752
▁проблема	-7.7783
▁нужно	-7.78952
▁жизнь	-7.79164
▁хотеть	-7.7922
▁помощь	-7.79892
▁число	-7.80101
▁получать	-7.81364
л	-7.81393
▁каждый	-7.82027
▁глава	-7.82762
▁около	-7.83011
▁сторона	-7.83626
▁ситуация	-7.83929
▁лет	-7.84006
▁момент	-7.84594
▁10	-7.85316
▁мир	-7.85377
▁язык	-7.85541
▁сообщать	-7.85739
▁может	-7.86012
▁представитель	-7.86162
▁результат	-7.86196
как	-7.8631
▁последний	-7.86585
▁поэтому	-7.87578
▁получить	-7.87637
▁проект	-7.88026
▁какой	-7.89724
▁отношение	-7.89771
▁закон	-7.90081
▁много	-7.911
▁именно	-7.9124
▁считать	-7.91316
летний	-7.92535
▁школа	-7.92899
▁информация	-7.93517
▁пока	-7.93837
▁млн	-7.94169
▁месяц	-7.95425
▁писать	-7.96056
▁мужчина	-7.96356
/	-7.96625
▁прошлы	-7.96723
▁были	-7.96751
▁их	-7.9692
▁20	-7.97637
▁хороший	-7.98938
▁цена	-7.99019
▁делать	-7.99037
▁русский	-7.99699
▁сообщить	-7.99759
▁заявил	-8.00024
▁предприятие	-8.0066
ной	-8.00697
▁компания	-8.00788
▁лишь	-8.01491
▁житель	-8.0151
▁есть	-8.02277
▁премьер	-8.02309
▁департамент	-8.02501
▁проводить	-8.02671
▁право	-8.02774
ого	-8.02916
▁украина	-8.02939
▁просто	-8.03032
▁улица	-8.03056
▁того	-8.03876
ет	-8.04358
▁свое	-8.0443
▁участие	-8.04846
▁потому	-8.04965
▁принимать	-8.05
▁идти	-8.05142
▁перед	-8.06126
▁автомобиль	-8.06229
▁находиться	-8.07067
▁член	-8.07109
он	-8.07455
▁система	-8.07486
▁заявить	-8.07589
не	-8.08052
▁000	-8.0911
▁женщина	-8.09358
ла	-8.10294
▁сила	-8.10391
▁тогда	-8.10871
▁15	-8.11511
▁;	-8.11578
▁пресс	-8.11596
д	-8.11784
▁пере	-8.11808
министр	-8.11825
▁надо	-8.11842
ки	-8.11984
▁отметить	-8.11987
ам	-8.12712
▁2017	-8.12753
▁отмечать	-8.12948
▁рост	-8.13233
ий	-8.13995
▁уровень	-8.14087
▁руководитель	-8.14134
▁рф	-8.14355
▁развитие	-8.14377
▁2	-8.14456
н	-8.14492
▁государственный	-8.14653
▁общи	-8.14684
▁начало	-8.14702
ных	-8.14983
▁программа	-8.15386
▁договор	-8.15682
▁находить	-8.15863
▁европейский	-8.16458
▁цель	-8.16823
▁здесь	-8.16858
▁выборы	-8.16877
...	-8.17288
▁безопасность	-8.17369
▁поскольк	-8.17415
▁знать	-8.17799
▁ранее	-8.1783
▁будут	-8.19209
▁использовать	-8.19247
▁услуга	-8.19793
▁этого	-8.19896
▁среди	-8.19913
▁час	-8.20016
▁теперь	-8.20037
▁2019	-8.202
ах	-8.21103
▁вместе	-8.21277
▁почти	-8.2151
▁клиент	-8.21934
▁район	-8.22188
▁словам	-8.2229
▁страны	-8.23105
▁политика	-8.23205
▁председатель	-8.23401
▁связь	-8.23574
▁тоже	-8.2368
▁многи	-8.2372
▁союз	-8.23918
▁сказал	-8.24179
▁работник	-8.24212
▁эти	-8.24434
▁фото	-8.24647
▁"	-8.2471
ного	-8.24775
▁власть	-8.24817
▁партии	-8.24952
▁министерство	-8.2538
▁движение	-8.25424
s	-8.25468
▁совет	-8.25646
▁5	-8.25824
местный	-8.2584
▁рынок	-8.26049
▁три	-8.26324
▁количество	-8.26882
ться	-8.27516
▁edasi	-8.27807
▁течение	-8.27842
▁трамп	-8.28115
▁назад	-8.28229
▁нато	-8.28911
ем	-8.28921
▁4	-8.28926
▁конец	-8.29147
▁3	-8.29341
▁мнение	-8.29799
▁начинать	-8.29887
▁хотя	-8.30172
▁причина	-8.30224
▁владимир	-8.30911
▁эстонии	-8.31033
▁30	-8.31034
▁группа	-8.31211
▁видео	-8.31401
▁связанны	-8.31583
▁неделя	-8.31583
loe	-8.31761
▁фирма	-8.3187
▁12	-8.3196
му	-8.31966
▁организация	-8.32675
ee	-8.33481
▁пройти	-8.33518
▁delfi	-8.33857
▁март	-8.3394
▁путин	-8.33948
▁европа	-8.34086
▁таллинне	-8.34118
ная	-8.34212
▁качество	-8.34418
▁президента	-8.34892
▁над	-8.35259
▁семья	-8.35347
▁да	-8.35377
▁бывши	-8.35682
▁следующий	-8.35901
▁социальны	-8.36304
▁добавить	-8.36387
▁очередь	-8.36408
▁основной	-8.36526
▁вид	-8.36639
▁план	-8.36714
▁жить	-8.36879
▁была	-8.36989
▁счет	-8.37083
▁рабочий	-8.37968
▁предлагать	-8.38594
▁средство	-8.389
▁высокий	-8.38933
▁внимание	-8.39726
во	-8.39747
▁магазин	-8.39774
▁первое	-8.39774
▁давать	-8.39939
п	-8.40002
▁срок	-8.40177
▁почему	-8.40177
ку	-8.40218
▁украины	-8.40551
▁мой	-8.40586
ия	-8.40595
▁водитель	-8.41168
▁образование	-8.41289
ма	-8.41331
▁пять	-8.4137
▁четыре	-8.41442
▁произойти	-8.41484
▁зарплата	-8.41919
▁важный	-8.42134
▁речь	-8.42135
▁встреча	-8.42178
▁международны	-8.42802
▁депутат	-8.4291
▁заявление	-8.43223
▁составлять	-8.43552
▁лицо	-8.43596
▁процесс	-8.43645
▁комиссия	-8.44166
▁выбор	-8.44237
▁8	-8.44443
▁общество	-8.44649
▁9	-8.4508
▁всегда	-8.45216
▁eesti	-8.45317
▁кроме	-8.45573
▁11	-8.46195
▁ответ	-8.4658
▁пост	-8.4703
▁здание	-8.47182
▁согласно	-8.47341
▁квартира	-8.47371
ные	-8.47601
▁поддержка	-8.47917
ец	-8.48043
который	-8.48059
▁документ	-8.48064
▁18	-8.48139
2	-8.48213
▁ход	-8.48404
▁военный	-8.48959
▁миллион	-8.49028
сть	-8.49151
▁средни	-8.4933
▁май	-8.49582
▁главный	-8.4965
▁19	-8.49669
▁деятельность	-8.49749
▁лидер	-8.49774
▁необходимо	-8.49908
▁проходить	-8.49929
▁таллиннски	-8.49981
▁могут	-8.5007
▁представлять	-8.5037
▁...	-8.50526
▁молодо	-8.50991
▁стран	-8.51053
▁директор	-8.51138
ло	-8.51533
ин	-8.51565
▁25	-8.51634
▁6	-8.51677
▁никто	-8.51707
▁образ	-8.5171
ную	-8.5178
▁предложение	-8.5179
▁сфера	-8.51917
▁сумма	-8.51966
▁маленький	-8.51984
▁деньги	-8.52056
би	-8.52197
▁14	-8.52279
▁среда	-8.52317
▁интервью	-8.52418
▁сотрудничество	-8.52784
▁стоить	-8.52862
ок	-8.52913
▁сообщает	-8.53013
▁следовать	-8.53071
▁7	-8.53079
▁готовы	-8.53096
▁порядок	-8.5335
▁16	-8.53762
▁крупный	-8.5379
▁период	-8.53896
▁друг	-8.54324
▁тереть	-8.54477
▁оставаться	-8.5483
▁путина	-8.54856
▁москва	-8.55093
▁2016	-8.55763
▁тем	-8.55834
▁служба	-8.56381
▁тысяча	-8.56548
▁принять	-8.56606
▁действие	-8.56974
ить	-8.56995
сь	-8.57203
▁интернет	-8.57523
▁состояние	-8.57702
▁интерес	-8.57905
▁фонд	-8.57975
▁видеть	-8.58128
▁менее	-8.5815
▁данные	-8.58532
▁13	-8.58541
▁условие	-8.58565
▁примерно	-8.58966
▁история	-8.59099
▁дорога	-8.59427
▁конечно	-8.59471
▁большинство	-8.59525
▁разный	-8.59966
ч	-8.60238
▁т	-8.60334
▁процент	-8.60405
▁парламент	-8.60538
▁ратас	-8.60559
ют	-8.60618
б	-8.60706
▁создавать	-8.60786
▁100	-8.61036
▁политический	-8.61056
▁потом	-8.61095
▁мера	-8.61241
та	-8.61338
▁них	-8.61436
▁латвие	-8.61624
▁общественны	-8.61659
▁строительство	-8.61822
▁начать	-8.61984
▁деньга	-8.61992
▁сразу	-8.62132
р	-8.6219
▁территория	-8.62223
▁лучше	-8.62274
▁называть	-8.62363
▁близки	-8.62477
a	-8.62584
▁безопасности	-8.62677
▁хорошо	-8.62983
▁сеть	-8.63059
▁должно	-8.63244
▁людей	-8.63386
▁городско	-8.63588
▁ты	-8.63945
▁исследование	-8.64065
▁различны	-8.64345
▁вот	-8.64358
▁г	-8.64443
▁товар	-8.64447
▁происходить	-8.64614
▁гражданин	-8.64678
▁газета	-8.648
▁свою	-8.65295
смотря	-8.65336
▁автобус	-8.65678
▁рассказать	-8.65787
▁любой	-8.65909
▁котор	-8.66345
▁возможно	-8.66452
▁поддерживать	-8.66674
▁считает	-8.66776
▁передавать	-8.66835
▁машина	-8.66858
▁трампа	-8.67415
▁врач	-8.67457
▁здоровье	-8.67613
▁50	-8.68461
▁занимать	-8.68668
▁решить	-8.68755
▁изменение	-8.68766
▁нельзя	-8.68948
▁лично	-8.68971
ие	-8.68976
▁список	-8.69058
▁производство	-8.69366
▁национальны	-8.69597
▁телефон	-8.69847
▁всех	-8.70202
▁объем	-8.70272
▁народ	-8.7038
▁таллинный	-8.70598
▁продолжать	-8.70681
▁родитель	-8.70805
1	-8.70809
▁реформа	-8.70824
▁сотрудник	-8.7089
▁имя	-8.70948
▁возраст	-8.71069
▁журналист	-8.71074
▁рижско	-8.71085
▁ряд	-8.71292
▁–	-8.71806
▁бюджет	-8.7191
▁17	-8.7192
▁понимать	-8.72164
▁ничто	-8.72196
▁сообщение	-8.72212
ской	-8.72214
▁взять	-8.72269
▁банк	-8.7239
▁тема	-8.72494
▁участник	-8.72521
▁ведь	-8.72839
▁мероприятие	-8.73053
▁подобны	-8.73102
▁оказаться	-8.7318
▁важно	-8.73602
▁эксперт	-8.73681
лись	-8.73828
▁вообще	-8.73868
▁второй	-8.73934
▁размер	-8.74059
▁нарв	-8.74133
▁финансовы	-8.74223
▁специалист	-8.7434
ии	-8.74613
г	-8.7477
▁переговоры	-8.74842
▁#	-8.7502
▁граница	-8.75021
▁мира	-8.75228
▁правление	-8.75349
▁американский	-8.7552
ать	-8.75579
▁кандидат	-8.75783
e	-8.76005
▁использование	-8.7612
▁бизнес	-8.76203
▁планировать	-8.76231
▁требование	-8.76406
▁июль	-8.76598
ского	-8.76674
сти	-8.76745
▁является	-8.76857
▁регион	-8.77074
▁участвовать	-8.77167
▁бюро	-8.77305
▁помогать	-8.77478
▁правительства	-8.77553
▁транспорт	-8.77597
▁особенно	-8.77627
▁дополнительный	-8.77632
▁детски	-8.77914
▁найти	-8.78014
▁экономический	-8.78168
▁область	-8.7817
▁остаться	-8.78313
▁прийти	-8.78446
ство	-8.78698
▁рамка	-8.78725
▁опыт	-8.79155
▁нас	-8.79188
из	-8.79372
▁тут	-8.79396
▁апрель	-8.7944
▁люди	-8.79732
▁состояться	-8.79781
▁власти	-8.79998
▁должность	-8.80072
ле	-8.80076
▁сентябрь	-8.80215
▁будущий	-8.80225
▁дать	-8.80382
▁состав	-8.80385
▁экономика	-8.80437
▁налог	-8.80452
▁доход	-8.80652
си	-8.80652
▁затем	-8.80671
▁январь	-8.80921
ит	-8.8093
▁рийгиког	-8.81087
▁юри	-8.81177
▁самолет	-8.81193
"	-8.81251
▁известно	-8.8129
▁август	-8.81416
▁больница	-8.81534
вер	-8.81684
▁команда	-8.81693
▁защита	-8.82031
▁агентство	-8.82117
▁начаться	-8.82215
ке	-8.82288
▁торговы	-8.82307
▁2014	-8.82404
d	-8.82463
▁которых	-8.82555
▁написать	-8.82999
▁возможны	-8.8319
▁понедельник	-8.83429
▁полицейский	-8.83429
▁праздник	-8.83442
ранее	-8.83464
▁итог	-8.83549
▁сайт	-8.83599
▁пример	-8.83611
▁выход	-8.83614
▁нынешний	-8.83615
▁издание	-8.83938
▁украинский	-8.84021
▁действовать	-8.84057
ль	-8.84082
▁21	-8.84117
▁двух	-8.84132
7	-8.84445
▁труд	-8.84683
▁думать	-8.84703
▁требовать	-8.84749
до	-8.84923
▁24	-8.85085
▁газ	-8.85114
▁предприниматель	-8.85225
▁вести	-8.85239
▁заниматься	-8.85271
▁ночь	-8.85495
@	-8.85606
▁британски	-8.85902
▁тысяч	-8.86048
▁февраль	-8.86138
▁расход	-8.86579
▁университет	-8.86655
ва	-8.86745
▁дел	-8.86954
▁рассказывать	-8.87056
3	-8.8719
▁номер	-8.87397
▁управление	-8.87466
▁пора	-8.87663
▁адрес	-8.87856
▁скоры	-8.87881
▁действительно	-8.87997
▁продажа	-8.88153
▁июнь	-8.88226
▁сергей	-8.88584
▁обучение	-8.88619
▁ekre	-8.88767
▁23	-8.89011
ст	-8.89081
▁мэр	-8.90072
t	-8.9023
▁лес	-8.90317
ен	-8.90433
▁ему	-8.90455
▁государства	-8.90506
▁нарвски	-8.90533
▁республика	-8.9072
▁площадь	-8.90751
▁the	-8.90793
▁ко	-8.90985
▁полностью	-8.91152
▁портал	-8.91207
▁соглашение	-8.91413
▁таллинн	-8.91463
ф	-8.91546
▁целы	-8.91552
ию	-8.91562
▁утверждать	-8.91716
▁создание	-8.9189
▁никакой	-8.91976
▁числе	-8.91988
▁ждать	-8.92004
▁расследование	-8.92041
▁стоимость	-8.92134
▁устанавливать	-8.92241
▁курс	-8.92265
▁случае	-8.92535
▁нарушение	-8.92654
▁22	-8.92717
▁вода	-8.92765
▁риге	-8.92832
ко	-8.92918
▁решать	-8.92956
▁отвечать	-8.9306
▁э	-8.93115
овый	-8.93181
▁необходимый	-8.93283
▁провести	-8.9337
▁заседание	-8.93654
▁источник	-8.93654
ш	-8.93722
▁акция	-8.94004
мимо	-8.944
▁война	-8.94416
▁вице	-8.94487
▁руководство	-8.94526
▁часто	-8.9465
▁мид	-8.94662
▁пойти	-8.94687
▁культура	-8.94703
▁показывать	-8.94864
▁других	-8.9496
▁думы	-8.95156
▁настоящий	-8.95617
оставить	-8.95636
▁население	-8.95896
▁внутренни	-8.96141
▁40	-8.96222
▁ответственность	-8.96339
▁море	-8.9639
▁оон	-8.96417
▁достаточно	-8.96566
ность	-8.96611
▁развития	-8.9665
▁втора	-8.96692
оборона	-8.96856
▁повышение	-8.97124
▁уголовны	-8.97139
▁оценка	-8.97221
▁политик	-8.97494
▁пытать	-8.97797
▁известный	-8.97839
▁ваш	-8.98109
да	-8.98171
▁путь	-8.98353
▁продукт	-8.99317
▁александр	-8.99347
▁алкоголь	-8.99451
▁2015	-8.99456
ник	-8.9946
▁сообщил	-8.99507
▁стороны	-8.99521
▁детей	-8.99537
при	-8.996
▁факт	-8.99798
▁открытый	-8.99894
▁ида	-8.99937
▁серьезный	-8.99971
даться	-8.99987
▁полны	-9.00084
▁кальюлайд	-9.0021
▁финляндия	-9.00329
▁впервые	-9.00764
▁конкурс	-9.00794
▁вечером	-9.00821
▁никогда	-9.00862
овой	-9.00882
▁четверг	-9.00892
▁оба	-9.01041
те	-9.01158
▁би	-9.01182
▁выбирать	-9.01194
▁утро	-9.01218
▁отметил	-9.01428
▁литва	-9.01606
▁вторник	-9.01678
са	-9.01729
▁мировой	-9.0183
▁рука	-9.01852
им	-9.01949
▁данным	-9.01984
▁вырасти	-9.02034
▁правило	-9.02213
▁своей	-9.02356
▁человека	-9.02361
▁северный	-9.02598
i	-9.02665
▁половина	-9.02821
▁кредит	-9.02857
йтись	-9.02857
▁учебны	-9.02905
▁платить	-9.02969
ным	-9.03095
▁благодаря	-9.03129
▁слишком	-9.03177
r	-9.03448
▁голос	-9.03564
▁центристски	-9.03566
▁200	-9.03794
▁быстро	-9.03797
ер	-9.03856
▁шаг	-9.04257
от	-9.04259
вирумаа	-9.04371
▁facebook	-9.04372
▁приводить	-9.04576
▁идея	-9.0467
▁сейма	-9.04992
▁проведение	-9.05079
ном	-9.054
▁роль	-9.05445
▁работы	-9.05483
▁евросоюз	-9.05608
лась	-9.05669
▁появиться	-9.05898
ят	-9.0628
▁контроль	-9.06326
▁куда	-9.06371
▁либо	-9.06442
асаться	-9.06516
▁учитель	-9.0679
вать	-9.06937
▁“	-9.07143
▁выборах	-9.07353
▁те	-9.07409
▁смотреть	-9.07487
c	-9.07515
либо	-9.07562
▁лечение	-9.07597
▁необходимость	-9.07648
▁оно	-9.07679
▁пожар	-9.0784
▁пенсия	-9.07843
▁сколько	-9.07855
▁шесть	-9.07912
▁конфликт	-9.0806
▁дтп	-9.082
▁экс	-9.08217
▁входить	-9.08231
▁мая	-9.08482
▁письмо	-9.0857
▁признать	-9.08644
▁самоуправление	-9.08735
об	-9.08925
▁расти	-9.08961
▁27	-9.09101
▁пишет	-9.09255
▁великобритание	-9.09268
▁участок	-9.09303
▁законопроект	-9.09555
▁должен	-9.09588
▁иностранный	-9.09731
▁сирии	-9.09795
▁основание	-9.09889
▁позволять	-9.09927
▁рас	-9.10114
▁постоянно	-9.10133
▁соответствующи	-9.10212
▁выборов	-9.1022
ская	-9.10281
▁2020	-9.10323
▁говорит	-9.10355
▁выйти	-9.1044
▁декабрь	-9.10449
▁связи	-9.10518
▁оружие	-9.10584
▁обеспечивать	-9.10595
▁риск	-9.10639
▁столица	-9.10643
▁подчеркну	-9.10686
▁млрд	-9.10786
становиться	-9.10844
▁ранни	-9.10922
ние	-9.10968
ев	-9.11086
▁шоссе	-9.11107
▁своих	-9.11317
ное	-9.11455
частный	-9.11506
4	-9.11592
ба	-9.11773
▁позиция	-9.11978
▁марта	-9.12002
▁свобода	-9.12084
▁образования	-9.121
▁сильный	-9.12142
▁сравнение	-9.12147
президент	-9.12236
место	-9.12409
▁просить	-9.12448
▁помочь	-9.12548
▁м	-9.1268
ее	-9.12937
▁сей	-9.12941
▁электронны	-9.12982
ти	-9.13253
▁старый	-9.13384
▁пункт	-9.13442
▁ласнамяэ	-9.13669
▁партнер	-9.13928
▁действующи	-9.14126
▁снова	-9.14187
▁работу	-9.14287
▁минимум	-9.14291
▁касса	-9.14304
▁официальный	-9.14412
▁конкретны	-9.14491
▁стал	-9.14491
▁rus	-9.14675
▁мнению	-9.1472
▁получение	-9.14724
ля	-9.14732
▁прежде	-9.14745
▁жителей	-9.1482
▁сегодняшни	-9.14823
про	-9.14939
▁добавлять	-9.14954
▁июня	-9.15021
▁сейм	-9.15044
▁преступление	-9.15095
▁показатель	-9.15184
▁направление	-9.15286
▁28	-9.15525
▁вариант	-9.15575
▁31	-9.15605
▁линия	-9.15671
▁которой	-9.15779
▁располагать	-9.15962
▁отдел	-9.16004
▁вызывать	-9.16099
y	-9.16129
▁тех	-9.16152
▁котором	-9.16209
▁60	-9.16279
также	-9.1635
▁выходить	-9.16369
▁октябрь	-9.16448
▁подчеркнул	-9.16453
нести	-9.1659
▁банка	-9.16643
▁пассажир	-9.16766
▁собрание	-9.16855
▁статья	-9.1692
▁недвижимость	-9.1701
▁угроза	-9.17034
▁свои	-9.17078
▁26	-9.17107
com	-9.17198
▁сми	-9.17295
▁материал	-9.17376
▁влияние	-9.17465
▁вернуться	-9.17751
▁германии	-9.17876
▁порошенко	-9.18021
▁ущерб	-9.18028
▁мало	-9.18046
▁инцидент	-9.18161
▁борьба	-9.18208
ировать	-9.18256
▁сад	-9.18321
▁финансирование	-9.18371
▁пособие	-9.18377
▁дорожны	-9.18403
▁выступать	-9.18411
▁искать	-9.18662
▁медицински	-9.18693
▁специальны	-9.18712
▁поиск	-9.18714
▁российских	-9.18761
▁него	-9.18767
▁выяснить	-9.1881
секретарь	-9.18839
▁другие	-9.18926
▁ожидать	-9.19015
▁работодатель	-9.1909
▁великобритании	-9.19126
▁меня	-9.19135
▁событие	-9.19288
▁операция	-9.19369
▁автор	-9.19385
что	-9.19401
▁учреждение	-9.19442
▁практически	-9.19469
▁принцип	-9.19993
ни	-9.20093
6	-9.20154
▁отмечает	-9.20303
▁согласие	-9.20453
▁прием	-9.20527
▁жертва	-9.20702
▁выше	-9.20794
▁ноябрь	-9.20817
▁нужный	-9.20965
▁п	-9.21114
согласно	-9.21137
▁чемпионат	-9.21264
▁судебны	-9.21275
[	-9.21351
после	-9.21403
▁]	-9.21459
▁новость	-9.21461
▁дво	-9.21498
▁поздни	-9.2155
▁меньше	-9.2168
▁третий	-9.21982
▁обычно	-9.22235
чем	-9.22522
8	-9.22564
нуть	-9.22594
▁дональд	-9.22654
5	-9.22933
ня	-9.2295
▁больши	-9.22953
▁информации	-9.22972
▁риги	-9.23028
▁пояснить	-9.2319
▁дома	-9.23213
▁советски	-9.2327
▁кризис	-9.23355
▁привести	-9.23473
▁s	-9.23549
▁выполнять	-9.23563
g	-9.23666
▁желание	-9.23803
▁указывать	-9.2393
▁быстрый	-9.24026
▁стране	-9.24117
▁гражданство	-9.24202
▁владелец	-9.24298
▁29	-9.24412
▁невозможно	-9.24448
▁жизни	-9.24468
▁дня	-9.24654
▁декабря	-9.2473
▁сообщалось	-9.24953
0	-9.24971
▁совсем	-9.25028
ков	-9.25065
ра	-9.2511
ести	-9.25276
▁правый	-9.25281
со	-9.25371
▁delf	-9.25435
▁молодежь	-9.25577
▁транспортны	-9.25593
▁пара	-9.25601
▁рассказал	-9.2563
▁заключать	-9.25667
▁европарламент	-9.25698
▁многие	-9.25779
▁которого	-9.25832
▁a	-9.25948
▁довольно	-9.26088
▁территории	-9.26125
ж	-9.26273
ц	-9.264
ых	-9.26426
▁разрешение	-9.26427
▁санкция	-9.2643
▁режим	-9.26648
▁c	-9.26775
▁латвия	-9.26795
".	-9.26838
▁вклад	-9.26854
▁штраф	-9.26874
m	-9.27013
▁означать	-9.27028
ны	-9.27122
▁as	-9.27215
▁задача	-9.27351
▁ответить	-9.27355
▁полиции	-9.27426
▁рядом	-9.27426
▁убийство	-9.27473
▁наибол	-9.27677
▁активно	-9.27683
▁показать	-9.27953
▁какие	-9.28018
▁класс	-9.28018
▁нового	-9.28032
▁игра	-9.28036
▁чиновник	-9.28207
▁запрет	-9.28395
▁управа	-9.28434
▁пор	-9.28614
▁голосование	-9.28637
▁приходить	-9.28652
▁десять	-9.28702
ется	-9.28815
▁положение	-9.29047
▁января	-9.2909
▁де	-9.29168
▁назвать	-9.2917
▁кампания	-9.29173
?.	-9.29234
▁эстонец	-9.29241
▁решения	-9.29324
▁германи	-9.29454
▁национально	-9.29526
▁опрос	-9.29551
▁учитывать	-9.29588
вы	-9.29676
▁предоставлять	-9.29705
▁вчера	-9.2989
га	-9.29928
▁дальнейши	-9.29959
▁компании	-9.29986
▁лето	-9.3004
▁вновь	-9.30081
для	-9.30108
▁избиратель	-9.30418
▁обороны	-9.30951
▁единственный	-9.30998
▁определенны	-9.31109
▁500	-9.31132
▁обвинение	-9.31411
▁сектор	-9.31426
▁мне	-9.31474
▁точка	-9.31519
▁дела	-9.31551
▁надеяться	-9.31552
▁современны	-9.31602
ро	-9.31603
▁организации	-9.32028
▁франция	-9.32067
▁небольшой	-9.32087
▁rīg	-9.32109
▁прокуратура	-9.3215
▁завод	-9.32278
▁обычный	-9.32316
▁которо	-9.32388
▁июля	-9.32507
▁признавать	-9.32691
▁крайне	-9.32697
▁построить	-9.32824
▁скрипаль	-9.32884
▁семейны	-9.32946
▁повод	-9.3296
▁зона	-9.33018
▁ученик	-9.33053
err	-9.33094
▁особы	-9.33098
▁км	-9.33235
▁коалиция	-9.33239
▁концерт	-9.33337
▁апреля	-9.33348
▁отправлять	-9.33359
▁свободный	-9.33376
▁увидеть	-9.33421
▁насколько	-9.33585
▁отказаться	-9.33662
▁совместны	-9.33686
▁ноября	-9.33711
▁земля	-9.33723
▁па	-9.33739
▁свет	-9.33779
▁технически	-9.33785
▁окружающи	-9.33799
▁открывать	-9.33884
▁балтийски	-9.33894
▁купить	-9.33934
▁крым	-9.34324
▁второе	-9.34467
▁эту	-9.34511
▁совершенно	-9.34598
или	-9.34671
▁ремонт	-9.34747
▁удар	-9.34781
▁россией	-9.34869
▁времени	-9.34977
▁зеленский	-9.3499
▁―	-9.3506
▁комитет	-9.35113
▁отношении	-9.35224
▁подтвердить	-9.3524
▁вещь	-9.35361
э	-9.354
—	-9.3542
▁говорится	-9.35435
▁собственный	-9.35489
▁орган	-9.35502
ым	-9.35543
ель	-9.35594
▁им	-9.35616
▁мэй	-9.35619
▁рейтинг	-9.35687
▁немного	-9.3569
ман	-9.35839
»	-9.35979
▁карта	-9.36
▁открыть	-9.3609
▁сильно	-9.36131
▁официально	-9.36351
▁защищать	-9.36352
▁правда	-9.36418
▁смерть	-9.36428
▁«	-9.36601
▁доступ	-9.36637
▁объединение	-9.36652
▁попасть	-9.3667
▁насилие	-9.36914
▁обеспечение	-9.36916
▁часов	-9.37002
▁lv	-9.37057
▁ходе	-9.37203
▁отец	-9.37228
▁трех	-9.37238
▁страхование	-9.37244
▁действия	-9.37321
ска	-9.37359
▁0	-9.37547
▁пациент	-9.37631
▁украине	-9.37692
b	-9.37733
▁наказание	-9.37836
▁институт	-9.37978
p	-9.3799
ик	-9.37993
▁ссср	-9.38111
▁пострадать	-9.38124
▁попытка	-9.38128
▁задерживать	-9.38136
▁пятница	-9.38177
однако	-9.38194
▁позволить	-9.38205
▁обсуждать	-9.3824
▁сил	-9.38407
▁брать	-9.38412
▁домашни	-9.38634
▁церковь	-9.38682
ви	-9.38722
▁вывод	-9.38817
▁канал	-9.38901
▁протест	-9.38908
лся	-9.38928
ис	-9.38951
▁способ	-9.38995
▁отправить	-9.39301
▁радио	-9.39324
▁мать	-9.39343
▁фотография	-9.39355
▁переход	-9.39374
▁погибнуть	-9.39408
▁едины	-9.39457
▁оказывать	-9.3948
ил	-9.3948
▁недавно	-9.39547
▁сентября	-9.39643
▁вокруг	-9.39711
▁латвийско	-9.39748
▁обращаться	-9.3976
▁политики	-9.39791
▁поездка	-9.39826
▁объяснять	-9.39863
▁октября	-9.39965
▁адвокат	-9.40103
▁депутатов	-9.40113
▁телеканал	-9.40148
▁сделка	-9.40159
▁тарт	-9.40159
▁восемь	-9.4023
▁отделение	-9.40246
▁бесплатный	-9.40293
▁g	-9.40308
▁название	-9.40372
ова	-9.40481
ист	-9.40539
▁партий	-9.40565
▁пол	-9.40572
▁сначала	-9.40669
▁обратиться	-9.4068
▁покупка	-9.40703
де	-9.40777
▁центральный	-9.40922
▁визит	-9.41053
▁ру	-9.41088
▁сын	-9.41219
▁точно	-9.41268
▁давно	-9.41308
дер	-9.41548
▁технология	-9.41569
казаться	-9.41608
▁мвд	-9.41615
▁коллега	-9.4166
▁продавать	-9.41687
v	-9.41716
▁россию	-9.41723
▁посмотреть	-9.41787
тер	-9.41876
▁вооруженны	-9.41897
кроме	-9.41959
▁вещество	-9.41967
▁спорт	-9.42065
▁поле	-9.42103
▁совета	-9.4213
▁ссылка	-9.42249
▁результате	-9.42282
▁сожаление	-9.42317
▁поступить	-9.42483
▁главы	-9.42544
кой	-9.42629
▁суббота	-9.42658
▁скорость	-9.42922
▁одной	-9.42943
▁сбор	-9.42986
▁чм	-9.43189
▁намерен	-9.43221
▁производитель	-9.43292
▁метр	-9.43456
▁страница	-9.43501
па	-9.43608
▁февраля	-9.43646
▁уход	-9.43649
▁передача	-9.43673
▁далеки	-9.43714
▁доллар	-9.43798
▁министра	-9.43836
▁kpv	-9.43847
▁обязательно	-9.43848
▁своего	-9.43897
▁b	-9.43936
▁доля	-9.43982
▁простой	-9.44247
ша	-9.4466
▁отдельны	-9.44682
▁должна	-9.4479
▁семь	-9.44797
▁ходить	-9.44946
▁содержание	-9.45018
▁спасатель	-9.45124
▁значительно	-9.45148
n	-9.45322
▁пенсионны	-9.45328
▁дней	-9.45367
▁совершать	-9.45518
прежни	-9.45553
▁рассматривать	-9.4573
▁честь	-9.45873
▁основа	-9.45893
▁русскоязычны	-9.46099
▁зал	-9.4615
▁тур	-9.46167
▁дмитрий	-9.46219
▁минута	-9.4622
▁ничего	-9.46361
k	-9.46383
▁добавил	-9.464
▁ул	-9.46604
▁let	-9.46633
▁уверенны	-9.46677
▁дверь	-9.46984
▁инвестиция	-9.46992
ан	-9.46993
нный	-9.47053
▁собирать	-9.47058
▁ситуации	-9.4719
▁европы	-9.4719
▁взгляд	-9.47262
▁туда	-9.47271
ре	-9.47304
▁предложить	-9.47335
▁вопросы	-9.47399
▁воздух	-9.47408
▁новые	-9.47447
o	-9.4745
▁остально	-9.47455
ое	-9.47611
▁зависеть	-9.47676
▁ведомство	-9.47701
▁фракция	-9.48201
▁животное	-9.48239
▁попадать	-9.48269
иться	-9.48298
▁суда	-9.48456
▁возника	-9.48518
▁уходить	-9.48544
ются	-9.48613
ру	-9.48644
▁знак	-9.48712
-2018	-9.48771
▁значить	-9.48884
▁oü	-9.4894
▁подавать	-9.48996
▁идет	-9.4908
▁правления	-9.49097
▁фестиваль	-9.49131
▁ну	-9.49158
▁сложно	-9.49188
▁сложный	-9.49553
▁пакет	-9.49667
▁род	-9.49672
така	-9.49816
▁тыс	-9.49914
▁топливо	-9.4994
▁ре	-9.50044
▁дочь	-9.50051
▁меркель	-9.50104
▁долго	-9.50155
▁проверка	-9.50175
▁пользователь	-9.50256
▁стоять	-9.50268
▁|	-9.50294
▁культурный	-9.50364
▁российской	-9.50436
▁f	-9.50479
▁объект	-9.50591
▁белый	-9.50626
▁низкий	-9.5065
▁подчеркивать	-9.50682
жи	-9.50713
▁иностранных	-9.50792
▁анализ	-9.50873
▁заключение	-9.50894
▁проверять	-9.50936
▁акциз	-9.50962
▁информацию	-9.51095
▁комиссии	-9.51152
▁долги	-9.51282
▁торговля	-9.51343
lv	-9.51439
▁которым	-9.51447
▁производить	-9.5147
▁кого	-9.51471
▁поведение	-9.51497
▁сборная	-9.51502
▁одного	-9.51515
▁этим	-9.51587
▁обслуживание	-9.51596
▁температура	-9.51604
▁парламентски	-9.51612
▁прошлом	-9.5171
▁квартал	-9.51762
▁собираться	-9.51763
▁своем	-9.51875
▁активный	-9.51921
служить	-9.51964
▁принадлежа	-9.52029
▁80	-9.52055
+	-9.5207
▁профессиональны	-9.52231
▁хельм	-9.52251
▁внешний	-9.52261
▁маршрут	-9.52276
▁спор	-9.52544
▁спортивны	-9.52601
▁рамках	-9.52699
ина	-9.52752
▁равный	-9.53022
▁социал	-9.53075
▁иногда	-9.53084
▁города	-9.53182
▁запрещать	-9.53193
▁гость	-9.53259
▁стало	-9.53262
u	-9.53286
▁дорогой	-9.53321
под	-9.53466
▁опасный	-9.53546
▁фильм	-9.5355
▁волость	-9.53669
▁происшествие	-9.53785
▁разговор	-9.53828
ал	-9.5406
▁денег	-9.54156
▁книга	-9.54188
er	-9.54189
▁заявила	-9.54204
▁единство	-9.54382
▁уйти	-9.54397
l	-9.54544
ение	-9.54561
▁жилье	-9.54603
▁вернуть	-9.54611
▁поступать	-9.54719
▁стол	-9.54738
▁читатель	-9.54769
▁черны	-9.54772
▁объявить	-9.5483
▁отказ	-9.54834
▁двое	-9.54842
▁этап	-9.54913
▁инициатива	-9.54971
ор	-9.54986
▁смысл	-9.54986
▁экспорт	-9.54996
▁ракета	-9.551
▁70	-9.55121
ском	-9.5516
кобы	-9.55237
▁две	-9.5525
▁граждан	-9.55272
▁центрист	-9.55287
▁августа	-9.55353
служба	-9.55394
▁статус	-9.55486
▁назвал	-9.55581
▁иной	-9.55751
▁пред	-9.55783
▁образом	-9.55795
▁конце	-9.5583
9	-9.55854
▁лондон	-9.55877
▁кон	-9.55897
частность	-9.55994
▁олимпийски	-9.55997
▁немецкий	-9.56
▁последние	-9.56125
▁исторически	-9.56253
▁предусматривать	-9.56261
▁та	-9.56284
▁лиц	-9.56287
▁д	-9.56474
чь	-9.5648
ри	-9.5655
▁теэ	-9.56564
▁налоговы	-9.56602
▁прав	-9.56665
▁физически	-9.5672
▁борис	-9.56799
▁клуб	-9.5695
▁зрение	-9.57023
мер	-9.57061
▁долг	-9.57088
▁трудово	-9.57135
▁долларов	-9.57155
▁авария	-9.5729
▁относительно	-9.573
▁билет	-9.57311
их	-9.57362
▁удалось	-9.57406
▁вводить	-9.57411
▁независимость	-9.57439
▁стали	-9.57531
▁средств	-9.57535
▁реальный	-9.57536
▁версия	-9.57556
▁создать	-9.57605
▁нарва	-9.57627
▁помещение	-9.57654
▁ресторан	-9.57665
▁продукция	-9.57732
пол	-9.57921
▁музей	-9.57971
▁кохтла	-9.581
ые	-9.58114
▁ан	-9.58198
▁воскресени	-9.58234
▁полагать	-9.5825
▁оставлять	-9.58254
▁неоднократно	-9.58255
▁прокомментирова	-9.58263
▁опасность	-9.58268
▁представить	-9.58272
▁камера	-9.58289
▁300	-9.58334
▁победа	-9.58345
f	-9.58529
▁саммит	-9.58555
▁янис	-9.58571
▁сообщили	-9.58573
▁получил	-9.58604
▁мусор	-9.58693
▁чего	-9.58756
▁поезд	-9.58828
▁направлять	-9.58904
▁санкции	-9.58907
▁прибыль	-9.58909
▁2013	-9.58968
▁обмен	-9.59025
▁плата	-9.59056
▁обращать	-9.59155
▁предполагать	-9.59176
▁мост	-9.5925
ость	-9.59296
▁остров	-9.59366
▁сообщила	-9.59409
▁главное	-9.59419
▁обращение	-9.59456
▁потребитель	-9.59458
▁матч	-9.59495
▁начале	-9.59561
переть	-9.59588
▁ядерны	-9.59631
▁призывать	-9.59648
▁сосед	-9.59724
▁поток	-9.59903
▁новое	-9.59921
▁существовать	-9.60012
▁открытие	-9.60035
▁чуть	-9.60173
▁компенсация	-9.60226
▁ниже	-9.60234
▁европе	-9.60244
▁начала	-9.60364
▁хочет	-9.60403
▁постоянны	-9.60498
ступить	-9.60563
▁такие	-9.60578
▁призвал	-9.60618
▁тюрьма	-9.60845
▁всем	-9.60909
▁министерства	-9.60964
▁б	-9.60976
эстония	-9.60997
▁ошибка	-9.61026
▁проблемы	-9.61091
▁понять	-9.61173
▁петр	-9.61274
▁штат	-9.61303
▁база	-9.61342
▁истории	-9.61404
бывать	-9.61405
▁балтия	-9.61406
так	-9.61572
▁очередно	-9.61578
▁приходиться	-9.61621
▁ле	-9.617
▁предмет	-9.61895
▁пар	-9.61966
▁мама	-9.61981
▁снижение	-9.61988
▁остановка	-9.61993
ус	-9.6206
▁тасс	-9.62068
▁массовы	-9.62139
▁рига	-9.62172
▁играть	-9.62259
сылкой	-9.62363
▁швеция	-9.62473
▁ехать	-9.62524
▁случиться	-9.62529
▁доклад	-9.62644
▁строительны	-9.62648
–	-9.62675
▁помощи	-9.62711
▁находится	-9.62773
▁себе	-9.62863
▁модель	-9.62868
▁популярный	-9.62916
▁каллас	-9.62926
▁заказ	-9.62933
▁глаз	-9.62961
▁штаб	-9.62976
▁генеральны	-9.63079
▁дума	-9.63102
▁ла	-9.63181
▁вашингтон	-9.63211
▁здравоохранения	-9.6326
▁прожива	-9.63277
▁запрос	-9.63281
▁театр	-9.63286
▁школы	-9.63327
▁прямой	-9.63392
кий	-9.63396
▁сезон	-9.63447
мэр	-9.63475
▁традиционны	-9.6348
▁достигать	-9.63513
▁собака	-9.63527
▁приложение	-9.63566
▁наблюдать	-9.63589
▁„	-9.63668
ения	-9.63728
▁качестве	-9.63794
▁тяжелый	-9.63815
ния	-9.63834
▁оценивать	-9.63883
▁заместитель	-9.63937
▁организатор	-9.63965
▁прогноз	-9.6402
▁эр	-9.64108
▁предприятия	-9.64201
▁обязанность	-9.64245
▁аэропорт	-9.64255
▁форма	-9.64349
▁латвийский	-9.64349
▁считают	-9.64431
▁выступи	-9.64458
скоре	-9.64545
▁войны	-9.64588
▁президентски	-9.64654
▁месте	-9.64696
▁попросить	-9.64717
▁мобильный	-9.64742
▁относиться	-9.6475
али	-9.64774
▁государственно	-9.64809
▁следует	-9.64962
▁следствие	-9.64971
▁франции	-9.64986
ар	-9.65026
чи	-9.65032
▁осуществлять	-9.65036
▁юридически	-9.65042
▁взрыв	-9.65055
▁старейшина	-9.65063
id	-9.65074
▁продолжить	-9.65148
▁снимать	-9.65224
▁покупать	-9.65239
▁солдат	-9.65299
▁само	-9.65307
ными	-9.65352
лен	-9.65412
▁новой	-9.65435
▁соответствие	-9.65567
▁обещать	-9.65687
ница	-9.65758
▁которую	-9.65966
▁спустя	-9.65976
▁ведущий	-9.66006
мо	-9.66034
▁оборот	-9.66125
ing	-9.66149
▁предыдущий	-9.66196
▁системы	-9.66208
▁прямо	-9.66217
▁поддержать	-9.66242
нии	-9.6626
▁годы	-9.66265
публиковывать	-9.66321
▁безработица	-9.66321
▁отказываться	-9.66323
ив	-9.66395
▁возможности	-9.66467
▁днем	-9.66492
▁плохо	-9.66577
▁отношения	-9.66604
▁таким	-9.6677
это	-9.66864
▁россиянин	-9.66941
▁обстоятельство	-9.66982
▁отсутствие	-9.67014
▁эта	-9.67049
▁нуждать	-9.67081
▁рад	-9.67082
▁k	-9.67094
▁мальчик	-9.67139
▁ясно	-9.67172
ду	-9.6721
лось	-9.67237
▁ограничение	-9.67246
вал	-9.67332
▁москве	-9.67334
▁включая	-9.67335
су	-9.67351
▁новых	-9.67422
▁внутри	-9.67481
▁поддержку	-9.6759
▁ходатайство	-9.67631
мы	-9.67632
мен	-9.67647
зарегистрировать	-9.67677
x	-9.67692
ут	-9.67824
▁знание	-9.67901
▁порт	-9.67903
▁киев	-9.67908
▁общества	-9.68018
▁центра	-9.68099
▁агентству	-9.68102
▁потерять	-9.68342
▁таких	-9.68355
▁подготовка	-9.68385
▁армия	-9.68446
▁представители	-9.68558
▁тело	-9.68643
▁встречи	-9.68668
▁огонь	-9.68701
чаща	-9.68707
▁южны	-9.6875
▁контакт	-9.68842
▁обсуждение	-9.68864
▁вызвать	-9.68986
▁родной	-9.69001
▁текст	-9.69006
▁одновременно	-9.69007
▁группы	-9.69053
▁мест	-9.69053
▁пояснил	-9.69142
▁лу	-9.69172
▁стоит	-9.69206
▁похожи	-9.69274
ed	-9.69301
▁евгений	-9.69333
родный	-9.69436
нибудь	-9.69478
лет	-9.69506
▁увеличение	-9.69512
▁риа	-9.69537
▁вес	-9.69609
▁права	-9.69707
▁президентом	-9.69925
ивать	-9.69973
▁банковски	-9.70167
▁запад	-9.7021
▁такое	-9.70282
▁нападение	-9.70384
▁будущее	-9.70395
▁избирательны	-9.70402
▁огромный	-9.70529
▁российского	-9.70573
▁плохой	-9.70638
▁ставка	-9.70685
▁языке	-9.70758
▁паспорт	-9.70765
▁иран	-9.70817
▁дешевый	-9.70881
▁тартуски	-9.70932
▁задержать	-9.70963
▁памятник	-9.70978
▁мк	-9.70988
▁написал	-9.71062
▁девушка	-9.71077
▁должности	-9.71097
▁предварительны	-9.71139
▁успех	-9.71149
▁наука	-9.71248
▁статистика	-9.71265
▁кндр	-9.71332
▁вносить	-9.71367
озле	-9.71391
▁подозреваемый	-9.71441
▁отпуск	-9.71456
▁спасательны	-9.71459
▁устройство	-9.71486
▁российские	-9.7155
▁подход	-9.71575
ну	-9.71635
▁одна	-9.71696
ца	-9.71697
▁старши	-9.71708
рать	-9.7178
▁частности	-9.71851
▁передает	-9.72195
▁чувствовать	-9.72324
▁перевод	-9.72391
цы	-9.72392
лю	-9.72409
▁вызов	-9.72428
▁наличие	-9.7256
▁трудно	-9.72579
▁исходить	-9.7262
▁35	-9.72647
▁борьбе	-9.72649
▁площадка	-9.72649
▁t	-9.72682
ат	-9.72682
▁ком	-9.72683
ча	-9.72736
ди	-9.72754
▁накануне	-9.72758
▁олег	-9.72814
ряд	-9.72821
▁парок	-9.72943
▁десяток	-9.731
▁комплекс	-9.73212
▁министров	-9.73325
▁области	-9.73367
▁рейс	-9.73397
▁правоохранитель	-9.73473
▁ч	-9.73547
▁службы	-9.73558
▁верить	-9.73569
сегодня	-9.73647
▁западный	-9.73687
▁силы	-9.73725
▁предвыборны	-9.73742
▁собрать	-9.73742
▁посольство	-9.73768
▁этому	-9.73859
▁части	-9.73877
▁лекарство	-9.7389
▁латвию	-9.73909
▁потребовать	-9.73911
▁горазд	-9.73912
пе	-9.73959
▁спрос	-9.74018
▁применение	-9.74201
▁хоть	-9.74443
▁далее	-9.74462
▁сохранять	-9.74531
▁жела	-9.74537
▁e	-9.74583
▁предел	-9.74637
▁администрация	-9.74684
▁места	-9.74709
▁фрг	-9.74729
▁сирия	-9.74748
▁ценность	-9.74832
▁обнаружить	-9.74911
▁ветер	-9.74926
▁сотня	-9.75003
ос	-9.75027
▁практика	-9.75042
▁2012	-9.75292
▁особо	-9.75298
▁сложность	-9.75313
▁восточный	-9.75336
▁гражданский	-9.75448
▁питание	-9.75462
▁принятие	-9.75536
▁содержать	-9.75819
▁морско	-9.75873
ства	-9.75879
▁провел	-9.75891
▁одно	-9.75903
▁норма	-9.75913
▁ту	-9.75916
▁сборной	-9.75971
▁союза	-9.75982
▁отчет	-9.75984
▁стала	-9.75984
▁прокурор	-9.75986
▁арест	-9.76026
▁скандал	-9.76064
▁степень	-9.76108
▁среду	-9.76109
▁гимназия	-9.76201
▁общаться	-9.76202
▁санкт	-9.76294
▁взрослый	-9.76299
▁имущество	-9.76319
скую	-9.76338
▁авто	-9.76345
▁комментировать	-9.76353
▁александра	-9.76379
▁финансов	-9.76409
сон	-9.76612
▁учет	-9.76717
▁память	-9.76759
▁надежда	-9.76766
ru	-9.76774
▁широки	-9.76828
▁обсудить	-9.76873
▁флаг	-9.76877
▁оружия	-9.76945
ги	-9.7703
▁объяснить	-9.77076
▁достигнуть	-9.77233
▁подтверждать	-9.77291
▁керс	-9.77398
▁согласия	-9.77415
20	-9.77415
▁ха	-9.77425
▁зависимость	-9.77436
▁круг	-9.7746
▁домой	-9.77485
▁экономики	-9.77508
▁способствовать	-9.77582
че	-9.77582
▁странах	-9.77604
▁привлекать	-9.7762
▁вечер	-9.77642
▁бизнесмен	-9.77868
▁жило	-9.77893
▁деле	-9.77962
▁рождение	-9.77979
▁неделе	-9.77982
&	-9.78073
▁слова	-9.78109
▁пространство	-9.78196
▁выступление	-9.78268
▁депутаты	-9.78272
▁следить	-9.7832
▁станет	-9.78439
быть	-9.78487
▁множество	-9.78501
▁могли	-9.78582
▁делу	-9.78598
▁населения	-9.78641
▁состоять	-9.78665
▁закона	-9.7869
▁легко	-9.78824
▁оказываться	-9.78892
личный	-9.78922
▁муниципальны	-9.78928
▁выразить	-9.78971
▁установить	-9.78973
▁фактически	-9.7902
▁объединять	-9.79022
▁военных	-9.79143
ходить	-9.79162
▁латвийски	-9.79192
▁движения	-9.79213
in	-9.79292
▁сигнал	-9.79423
ический	-9.79425
▁подать	-9.79437
▁päevaleht	-9.795
▁пожило	-9.79503
учение	-9.79509
▁посещать	-9.79596
ты	-9.79669
li	-9.79714
▁узнать	-9.798
▁определять	-9.79805
ись	-9.79871
▁ситуацию	-9.79884
▁фински	-9.79942
▁получили	-9.80067
▁вполне	-9.80078
▁обеспечить	-9.80084
▁вне	-9.80103
▁фон	-9.80194
▁имеет	-9.80224
▁совместно	-9.80294
▁выдавать	-9.80309
▁региональны	-9.80418
▁лица	-9.80457
▁соединенны	-9.80504
▁средства	-9.80514
▁обратно	-9.80521
▁малый	-9.80575
ярв	-9.80594
▁настолько	-9.80659
когда	-9.80669
▁ездить	-9.80757
▁расчет	-9.80759
▁изменять	-9.80804
▁повлиять	-9.80904
▁размере	-9.8092
▁данных	-9.80941
▁здравоохранение	-9.80948
▁проголосовать	-9.8095
▁выделять	-9.81017
▁месяцев	-9.81121
▁напоминать	-9.8126
енный	-9.81331
▁рубль	-9.81342
▁весна	-9.81407
▁бар	-9.81518
▁балтии	-9.81535
▁менять	-9.81546
▁сообщения	-9.81558
▁легкий	-9.81632
▁swedbank	-9.81668
▁приехать	-9.81671
▁значительны	-9.81677
глава	-9.81686
▁bank	-9.81721
▁га	-9.81724
▁занять	-9.81896
▁среды	-9.82024
▁целом	-9.82065
as	-9.82174
▁дерево	-9.8222
▁сзк	-9.82226
▁увеличиться	-9.8228
▁давление	-9.82306
▁обвинения	-9.8232
▁развивать	-9.82339
ту	-9.82451
▁учить	-9.82485
▁назначать	-9.82516
▁прочи	-9.82528
ком	-9.82592
▁иск	-9.82672
▁техника	-9.82674
▁многое	-9.82731
ск	-9.82739
▁кабинет	-9.82739
ности	-9.82754
прав	-9.82808
▁социально	-9.82908
овать	-9.8293
▁пешеход	-9.82974
▁включать	-9.83011
▁обвинять	-9.83016
▁треть	-9.83028
▁километр	-9.83031
▁пенсионер	-9.83105
▁иначе	-9.83111
▁приезжать	-9.83167
▁конференция	-9.83278
▁заявлять	-9.83279
▁изменения	-9.83468
▁зарплаты	-9.83474
▁повышать	-9.83541
▁ар	-9.8358
▁иван	-9.83584
▁анти	-9.83763
▁видно	-9.83787
▁90	-9.83841
▁зач	-9.83853
▁мартина	-9.83872
▁brexit	-9.83908
h	-9.83928
▁пострадавший	-9.83944
▁покупатель	-9.83947
▁некоторые	-9.83971
▁коалиции	-9.84008
ши	-9.84161
▁возникнуть	-9.84211
▁потребность	-9.84309
▁студент	-9.8432
▁считаться	-9.84335
▁навальный	-9.84352
▁тому	-9.84388
▁учиться	-9.84402
▁знакомый	-9.84513
w	-9.84569
▁закрывать	-9.8461
ол	-9.84669
▁евросоюза	-9.84698
▁осень	-9.84721
▁характер	-9.84751
▁молодежны	-9.8479
▁погода	-9.84813
▁охрана	-9.84816
▁закрыты	-9.84865
▁сотрудничать	-9.84934
▁конкурент	-9.84963
▁абсолютно	-9.85026
астую	-9.85056
▁существенно	-9.85163
▁исполнитель	-9.85217
ают	-9.85285
альный	-9.85295
▁измениться	-9.85341
▁проблем	-9.85351
▁бороться	-9.85422
▁школ	-9.85504
▁сих	-9.85511
▁вкус	-9.85595
▁столько	-9.85601
▁ушаков	-9.85603
▁этаж	-9.85675
▁отравление	-9.85762
▁мире	-9.85834
▁девочка	-9.85852
▁канцлер	-9.85854
▁чей	-9.85865
▁помнить	-9.85877
▁in	-9.85918
▁каких	-9.85948
▁post	-9.85956
▁голосовать	-9.85988
бер	-9.86142
▁доверие	-9.86239
▁рассмотрение	-9.8626
▁юрист	-9.86281
▁нескольких	-9.86362
▁прежни	-9.86425
▁пяти	-9.86465
все	-9.86495
▁ради	-9.86604
en	-9.86613
▁погибший	-9.86651
▁далеко	-9.86753
▁митинг	-9.86764
▁точны	-9.86815
▁кремль	-9.8689
▁велосипед	-9.86904
▁пользоваться	-9.86929
▁уровне	-9.8694
▁сказала	-9.86963
▁резко	-9.87084
▁поколение	-9.87165
▁жена	-9.8717
▁управления	-9.87175
▁встретиться	-9.87182
три	-9.87262
ывать	-9.87266
▁метод	-9.8736
▁муж	-9.87362
▁увеличивать	-9.87451
▁приобретать	-9.87501
▁договора	-9.87558
▁ввп	-9.87603
▁мо	-9.87697
▁парковка	-9.8779
▁зеленый	-9.87869
▁девять	-9.87902
▁соответствовать	-9.87996
▁призыв	-9.88058
▁подозрение	-9.88116
▁общественность	-9.88126
▁фракции	-9.8822
▁бывать	-9.88227
▁парламента	-9.88353
twitter	-9.88448
-2	-9.88453
▁доступный	-9.88581
▁школьны	-9.88592
▁превышать	-9.88625
▁pic	-9.88665
▁цифрово	-9.88688
▁брат	-9.887
▁тренер	-9.88727
▁значение	-9.88731
▁ним	-9.88742
▁самостоятельно	-9.88745
▁выплачивать	-9.8877
▁заявили	-9.88778
▁заплатить	-9.8878
▁читать	-9.8891
▁работает	-9.89013
▁ресурс	-9.89054
▁турция	-9.8909
▁северо	-9.89095
▁достижение	-9.89166
▁комментарий	-9.89166
▁корреспондент	-9.89223
▁еврокомиссия	-9.89241
▁михаи	-9.89298
▁пре	-9.89334
жа	-9.89336
▁публичны	-9.89386
▁помощник	-9.89387
▁вероятно	-9.8939
▁альянс	-9.89453
▁стара	-9.89469
▁оппозиция	-9.89513
▁никак	-9.89524
▁45	-9.89541
▁административны	-9.89548
▁акт	-9.89562
▁утверждение	-9.89578
▁голосов	-9.89591
▁редакция	-9.89638
et	-9.89706
▁избегать	-9.89734
▁выбрать	-9.8978
▁скоро	-9.89824
▁судья	-9.89895
▁надзор	-9.89901
▁центре	-9.89916
▁советник	-9.89922
▁ян	-9.89935
▁оплачивать	-9.90129
▁график	-9.90183
▁бесплатно	-9.9024
▁2010	-9.90242
▁введение	-9.90322
al	-9.9039
ров	-9.90417
▁посвящать	-9.90533
▁twitter	-9.90605
▁очевидно	-9.90723
кин	-9.90852
▁страхово	-9.90883
▁товарищество	-9.90884
▁кандидатов	-9.90941
▁одним	-9.90958
▁деревня	-9.90961
▁москвы	-9.90961
ще	-9.90982
▁регистр	-9.91108
▁судно	-9.91159
▁ставить	-9.91176
▁силу	-9.91186
▁меры	-9.91214
?	-9.91223
ойти	-9.91272
▁начальник	-9.91306
▁спрашивать	-9.91316
▁обнаруживать	-9.91394
бо	-9.91397
▁доставлять	-9.91454
▁хотят	-9.9151
▁бюджета	-9.91535
▁протяжени	-9.91583
▁корабль	-9.91608
раз	-9.91649
▁baltic	-9.91659
▁последствие	-9.91677
▁самоуправления	-9.9168
▁энергия	-9.91716
▁позвонить	-9.91799
▁алекс	-9.91881
▁польза	-9.91895
▁бояться	-9.91942
▁дети	-9.91948
▁m	-9.92014
▁заметить	-9.92045
▁рассчитывать	-9.92093
▁правовой	-9.92094
первый	-9.9211
▁работников	-9.92194
▁терез	-9.92216
▁разница	-9.92259
▁пятницу	-9.9226
▁природа	-9.9226
▁кгб	-9.92269
ация	-9.92398
▁2011	-9.92496
▁рекорд	-9.92496
▁чувство	-9.92505
▁поставлять	-9.92515
▁применять	-9.92544
ур	-9.92604
▁говорят	-9.92605
▁d	-9.92724
▁намного	-9.92804
▁восстановление	-9.92808
кор	-9.92815
▁процедура	-9.92826
▁нам	-9.92874
▁сирийски	-9.92953
премьер	-9.92978
итель	-9.92984
▁подходить	-9.93047
▁голова	-9.93093
▁гос	-9.93102
▁жалоба	-9.93145
▁песня	-9.93247
▁специально	-9.93297
▁новая	-9.933
▁военно	-9.93314
▁сокращение	-9.93329
▁фактор	-9.93353
▁раймонд	-9.93402
▁вейонис	-9.93482
▁парк	-9.93493
▁представителей	-9.93582
▁признак	-9.93582
▁дискуссия	-9.93717
▁успешно	-9.93762
▁безопасный	-9.93763
▁зимни	-9.93824
председатель	-9.93832
▁приглашать	-9.93881
!	-9.93914
▁реформист	-9.93934
▁британии	-9.94017
▁своим	-9.94196
▁федеральны	-9.94242
▁французски	-9.94263
▁турнир	-9.94266
▁платеж	-9.94303
▁latvij	-9.94324
▁ей	-9.94345
▁действий	-9.9435
ек	-9.94406
▁избирателей	-9.94461
▁финансы	-9.94482
▁указал	-9.94491
▁maxima	-9.94497
▁способны	-9.94504
▁жители	-9.94617
▁зарплат	-9.94633
цев	-9.94635
▁работе	-9.94682
▁dw	-9.94689
▁пыхья	-9.94691
лин	-9.94746
▁московски	-9.94756
▁эффективный	-9.94805
▁родственник	-9.94887
▁буд	-9.94939
▁упасть	-9.94956
▁разрешать	-9.94992
z	-9.94995
▁погранохрана	-9.95019
▁перспектива	-9.95055
▁организовать	-9.95131
▁солсбери	-9.95131
▁меньши	-9.95156
▁сидеть	-9.95156
▁выполнение	-9.95207
▁вспоминать	-9.95243
▁погибли	-9.9527
▁промышленность	-9.95358
▁satiksm	-9.95396
▁передать	-9.95399
▁плюс	-9.95403
▁воскресенье	-9.95467
▁путем	-9.95475
▁уезд	-9.95633
▁членов	-9.95645
гу	-9.9567
▁информационный	-9.9567
▁научны	-9.95687
▁гор	-9.95731
▁коммерчески	-9.9581
▁след	-9.95831
▁ф	-9.95875
▁пиво	-9.95875
▁виктор	-9.95986
▁посол	-9.96087
▁программы	-9.96088
нов	-9.96281
▁интерфакс	-9.96351
▁on	-9.96372
щ	-9.96425
▁временной	-9.96452
енко	-9.96488
▁роман	-9.96511
▁бпбк	-9.96527
▁свободы	-9.96532
is	-9.96538
▁субботу	-9.96598
▁отход	-9.96619
еще	-9.96643
▁минимальны	-9.96646
▁союзник	-9.96778
▁интересны	-9.96789
▁регулярно	-9.96826
лететь	-9.96896
▁встречаться	-9.96921
▁санкций	-9.9694
▁переговоров	-9.96945
▁успешны	-9.96967
▁сутки	-9.97055
▁столь	-9.97141
▁использоваться	-9.97155
▁денежны	-9.97163
▁напиток	-9.97168
▁перекресток	-9.97168
▁мэра	-9.97185
▁концерн	-9.97252
тель	-9.97352
▁языка	-9.97485
▁гру	-9.97509
▁спортсмен	-9.97551
▁сохранение	-9.97628
ир	-9.97662
▁договориться	-9.97673
▁400	-9.97698
▁трое	-9.97748
член	-9.97771
▁европейск	-9.97796
▁соответственно	-9.97857
▁подарок	-9.97857
▁миллиард	-9.97929
▁жительство	-9.97966
▁восток	-9.98061
▁литвы	-9.98087
▁ди	-9.98301
▁реклама	-9.9831
▁заболевание	-9.98321
пл	-9.98378
▁общение	-9.98389
▁вывоз	-9.9839
тор	-9.98408
▁воз	-9.98434
аль	-9.98471
▁подразделение	-9.98682
▁корея	-9.98695
▁продавец	-9.98698
▁рак	-9.98743
▁сайте	-9.98789
▁основывать	-9.98843
▁являются	-9.98901
▁уж	-9.98917
▁направить	-9.98928
кс	-9.98951
▁ред	-9.99109
ян	-9.99149
▁аль	-9.99166
▁желающий	-9.99252
▁больничный	-9.99254
▁атака	-9.99301
▁самых	-9.99346
▁собой	-9.99401
▁пу	-9.99706
▁политически	-9.99714
▁компьютер	-9.99833
▁попыта	-9.99896
▁въезд	-9.99927
▁недели	-9.99943
ци	-9.99946
▁прошедши	-9.99951
▁2000	-10.0001
вод	-10.0005
▁готов	-10.0009
▁покинуть	-10.001
▁вступить	-10.0012
ста	-10.0015
▁реформы	-10.0016
▁травма	-10.0019
▁ло	-10.0027
сто	-10.0029
▁мог	-10.003
▁префектура	-10.003
,8	-10.0042
▁поводу	-10.0044
▁являть	-10.0049
▁согласны	-10.0054
▁ввести	-10.0056
▁leta	-10.0057
▁офис	-10.0061
▁масштабны	-10.0067
▁появляться	-10.0073
▁чемпион	-10.0074
▁sa	-10.0081
▁суть	-10.0087
▁1000	-10.0099
▁независимы	-10.0099
ось	-10.01
▁акции	-10.0113
▁v	-10.0114
▁опубликовать	-10.0114
▁италия	-10.0117
▁стратегия	-10.0128
▁исключать	-10.0132
▁недостаточно	-10.0134
▁третье	-10.0136
▁новости	-10.0138
▁дополнительно	-10.014
▁ответил	-10.0141
тс	-10.0149
▁фсб	-10.0149
▁нефть	-10.015
▁2021	-10.0151
▁поправки	-10.0157
▁подряд	-10.0158
ше	-10.0173
▁отличие	-10.0173
▁понятно	-10.0176
▁оставить	-10.018
▁снижать	-10.018
▁экзамен	-10.0186
▁произошло	-10.0192
▁распространять	-10.0193
▁тип	-10.02
▁выражать	-10.0201
▁личность	-10.0201
▁держать	-10.0202
▁ребенка	-10.0209
on	-10.0212
▁сексуальны	-10.0215
▁приносить	-10.0215
▁скрипаля	-10.0221
▁оборудование	-10.0227
▁болезнь	-10.0233
▁здания	-10.0233
▁любить	-10.0235
▁какое	-10.0242
▁думе	-10.0243
тр	-10.0256
▁ракет	-10.0258
▁вероятность	-10.0266
▁латвийской	-10.0269
▁турции	-10.027
▁персонал	-10.027
”	-10.0282
100	-10.0295
▁выплата	-10.0295
▁призва	-10.0298
▁исключение	-10.0299
re	-10.0305
▁выглядеть	-10.0308
▁150	-10.0313
▁итоге	-10.0317
▁цифра	-10.0321
▁результаты	-10.0321
▁еда	-10.0332
▁способность	-10.0333
▁красный	-10.0333
▁премьера	-10.0338
▁столичны	-10.0341
▁текущи	-10.0342
10	-10.0344
ставить	-10.0347
▁зарубежны	-10.0347
▁праздничны	-10.0349
it	-10.035
се	-10.0352
▁структура	-10.0361
▁ш	-10.0365
▁стратегически	-10.0368
▁соглашения	-10.0369
дача	-10.0373
j	-10.0378
▁культуры	-10.0379
▁блок	-10.0385
▁утверждает	-10.0391
▁прошлого	-10.0398
▁скорее	-10.0404
▁андр	-10.0411
▁многих	-10.0413
am	-10.0415
▁коррупцией	-10.0415
an	-10.0419
▁л	-10.0419
▁турист	-10.042
же	-10.0427
▁дождь	-10.0429
▁посетить	-10.0441
▁цвет	-10.0443
▁изучать	-10.0462
la	-10.0463
▁кариньш	-10.0466
▁ученый	-10.0468
▁бес	-10.0474
▁частично	-10.0478
це	-10.0478
ясь	-10.0488
▁нога	-10.0492
▁сто	-10.0493
▁вопросам	-10.0496
▁ежегодно	-10.0502
▁тревога	-10.0503
▁отдельно	-10.0505
▁самым	-10.0512
▁военные	-10.0517
▁окружной	-10.0518
▁бо	-10.0519
▁l	-10.053
▁33	-10.0531
▁грузия	-10.054
▁правильно	-10.0544
▁n	-10.055
▁потеря	-10.0555
▁de	-10.0562
te	-10.0572
▁дипломат	-10.0574
▁выходной	-10.0577
▁готовность	-10.0577
▁придется	-10.0583
чный	-10.0588
▁вмешательство	-10.0588
▁мол	-10.059
▁предоставить	-10.0592
▁объявил	-10.0594
влиять	-10.0598
▁нравиться	-10.0601
▁подписать	-10.0603
▁уголовно	-10.0609
▁джонсон	-10.0627
▁позже	-10.0627
помнить	-10.063
▁четырех	-10.0631
▁заседании	-10.0639
▁свыше	-10.0643
▁поправка	-10.0643
пер	-10.0645
▁инвестор	-10.0648
▁английский	-10.0652
▁seb	-10.0663
▁категория	-10.0665
сс	-10.0673
▁улучшение	-10.0676
▁глав	-10.068
▁объявлять	-10.0682
▁карьера	-10.0688
нд	-10.069
_	-10.0701
▁наоборот	-10.071
▁двор	-10.0711
▁окончание	-10.0713
▁32	-10.0721
▁ограничивать	-10.0727
▁бензин	-10.0729
▁лед	-10.0729
представитель	-10.0742
▁существенны	-10.0743
▁звонок	-10.0744
если	-10.0746
el	-10.0752
▁сердце	-10.0752
▁вас	-10.0753
▁минут	-10.0755
ских	-10.0758
▁2008	-10.0761
▁зарабатывать	-10.0763
▁$	-10.0765
▁делегация	-10.0768
▁хозяйство	-10.077
▁судить	-10.0778
▁ответственны	-10.0778
▁полтора	-10.0781
24	-10.0783
▁такого	-10.0784
▁ожидание	-10.0793
▁приговор	-10.0795
▁выставка	-10.0797
▁глобальны	-10.0809
▁выиграть	-10.0816
▁окно	-10.0819
▁самом	-10.0825
▁масштаб	-10.0827
▁сависаар	-10.0828
▁рижск	-10.0834
ает	-10.0842
▁рбк	-10.0846
ится	-10.0848
▁снег	-10.0856
лу	-10.0858
▁чистый	-10.0864
▁аренда	-10.0866
▁составляет	-10.0867
▁полет	-10.0868
▁заявлении	-10.0869
▁владимира	-10.0871
▁месяца	-10.0878
уд	-10.0881
▁палата	-10.0883
▁разработка	-10.0892
▁нкп	-10.0893
▁языковой	-10.0893
▁неизвестно	-10.0893
▁кор	-10.0904
▁брюсселе	-10.0904
ставлять	-10.0904
▁побережье	-10.0905
▁свободно	-10.0906
▁тепло	-10.0907
▁расходы	-10.0917
▁представление	-10.0919
▁страну	-10.0922
▁обязательство	-10.0927
▁коротки	-10.0928
▁благо	-10.0928
▁виновный	-10.0932
▁происходит	-10.0936
▁секретарь	-10.0936
▁оплата	-10.094
▁церкви	-10.0944
▁станция	-10.0953
▁сфере	-10.0953
▁донбасса	-10.0954
▁оператор	-10.0955
▁несчастны	-10.0958
▁верховны	-10.0963
▁полезны	-10.0974
▁россиян	-10.0975
▁вред	-10.0978
▁государств	-10.0981
ес	-10.0984
ид	-10.0993
,2	-10.0993
▁ю	-10.0998
ний	-10.1002
▁комитета	-10.1009
▁ба	-10.1012
пи	-10.1014
демократ	-10.1016
▁делам	-10.1017
▁исполнительны	-10.1019
▁председателя	-10.1022
▁расследования	-10.1022
▁разрабатывать	-10.1025
▁вина	-10.1033
▁доказательство	-10.1033
▁заведение	-10.1034
ры	-10.1037
▁гра	-10.104
▁протеста	-10.1046
▁поставить	-10.1048
▁агентства	-10.1049
▁генерал	-10.1052
▁нарушать	-10.1053
▁предстоящи	-10.1054
▁нести	-10.1056
мин	-10.1056
▁больной	-10.1072
▁систему	-10.1073
▁пресса	-10.1074
▁эдгар	-10.1074
полиция	-10.1081
▁просьба	-10.1083
▁прекращать	-10.1093
▁германие	-10.1093
▁игорь	-10.1093
▁планируется	-10.1101
▁принести	-10.1105
стро	-10.1116
le	-10.1122
▁долгосрочны	-10.1125
▁потребление	-10.113
▁городе	-10.1139
▁формирование	-10.114
бывшего	-10.1144
▁естественны	-10.1151
▁картина	-10.1155
▁ма	-10.1155
▁публично	-10.1156
▁правительственн	-10.1158
▁опять	-10.1162
▁кино	-10.1163
▁www	-10.1164
▁референдум	-10.1166
▁собственник	-10.117
▁диалог	-10.117
▁завтра	-10.1171
▁максимально	-10.1172
руководитель	-10.1179
чик	-10.118
▁завершать	-10.118
▁боевой	-10.1187
▁воспользоваться	-10.1193
▁руководить	-10.1194
▁ким	-10.1194
▁страх	-10.1196
▁ми	-10.1198
▁строить	-10.12
▁кому	-10.1206
ева	-10.1206
▁брак	-10.1209
▁замечать	-10.1213
ному	-10.1214
есть	-10.1216
▁наши	-10.122
▁спросить	-10.1222
▁возглавля	-10.1223
▁владе	-10.123
▁смогут	-10.1233
вар	-10.1239
▁др	-10.124
▁андрей	-10.1247
▁i	-10.1253
▁поставка	-10.1254
▁урок	-10.1255
▁подписывать	-10.1256
▁доктор	-10.1258
▁конгресс	-10.1259
▁кар	-10.1259
▁миллионов	-10.1261
▁папа	-10.1271
▁одежда	-10.1273
▁совершить	-10.1273
▁установка	-10.1275
▁ярмарка	-10.1278
▁коммуникация	-10.1286
▁узнавать	-10.1286
▁мере	-10.1291
▁церемония	-10.1294
▁пояснять	-10.13
▁задержание	-10.1301
новый	-10.1308
▁медаль	-10.1312
▁покидать	-10.1313
▁борт	-10.1313
▁закону	-10.1313
▁демократически	-10.1346
▁горсобрание	-10.1353
▁состоянии	-10.1353
▁премия	-10.1357
▁закончиться	-10.1359
▁инспекция	-10.136
▁пус	-10.1365
первые	-10.1366
▁приоритет	-10.1367
▁границы	-10.1373
▁услуг	-10.1376
вес	-10.1379
▁нью	-10.138
▁подходящий	-10.1382
▁грузовик	-10.1386
▁65	-10.1389
▁продолжаться	-10.139
▁планирует	-10.1392
▁интеграция	-10.1398
ско	-10.1405
▁соцсеть	-10.1407
▁первой	-10.1413
▁регионально	-10.1414
▁виза	-10.1421
лов	-10.1428
▁исполнять	-10.1429
▁открыто	-10.1438
▁проекта	-10.1448
▁столкнуться	-10.1448
▁находятся	-10.1448
▁площади	-10.1461
▁деятельности	-10.1462
йти	-10.1469
▁онлайн	-10.1472
▁p	-10.1472
▁получила	-10.1475
▁составил	-10.1484
маа	-10.1487
▁цик	-10.1487
▁усилие	-10.1489
▁вовсе	-10.149
▁четвертый	-10.1505
министра	-10.1508
фи	-10.1512
▁мар	-10.1514
казать	-10.1524
▁век	-10.1527
▁пляж	-10.153
▁стена	-10.153
ости	-10.1531
▁зачем	-10.1541
▁заключи	-10.1541
▁запись	-10.1557
▁н	-10.1558
