<unk>	0
<s>	0
</s>	0
▁,	-2.58784
▁.	-3.69786
▁un	-3.86379
.	-4.03414
▁``	-4.29036
▁''	-4.31136
▁ir	-4.36403
▁ka	-4.42239
▁par	-4.62796
▁ar	-4.74995
▁no	-4.90966
▁arī	-5.08158
▁kur	-5.21616
▁gad	-5.25525
▁uz	-5.32884
▁kas	-5.3498
▁kā	-5.40261
▁	-5.44834
▁valst	-5.48266
▁tik	-5.52372
▁)	-5.5466
▁(	-5.56098
▁latvij	-5.65276
▁to	-5.66578
▁–	-5.69716
▁bet	-5.70607
ot	-5.73234
i	-5.75407
▁nav	-5.7595
▁bij	-5.76195
▁vin	-5.79755
▁vai	-5.80443
u	-5.83766
a	-5.88804
▁līdz	-5.91271
▁viņ	-5.94893
▁vis	-5.95892
▁tas	-5.96713
▁laik	-5.97026
▁tā	-5.97844
▁lai	-5.98283
▁pēc	-5.99973
s	-6.00229
▁sav	-6.04246
▁vien	-6.04774
▁es	-6.07629
▁var	-6.08325
▁gan	-6.18636
▁rīg	-6.20382
▁cilvēk	-6.23967
▁:	-6.28296
▁vairāk	-6.29318
▁jau	-6.30613
▁darb	-6.30631
▁ja	-6.30945
▁kād	-6.35804
▁cit	-6.38499
▁ne	-6.40928
▁pirm	-6.42498
▁vēl	-6.47183
▁ko	-6.47722
▁partij	-6.47985
▁pie	-6.48079
▁jaun	-6.4816
▁mēs	-6.48163
▁jo	-6.49834
t	-6.52158
▁prezident	-6.53151
▁būt	-6.54142
▁krievij	-6.54232
..	-6.55875
▁eir	-6.58359
▁pret	-6.59953
as	-6.60855
▁kad	-6.62501
▁asv	-6.65814
▁div	-6.68505
▁būs	-6.71176
▁?	-6.7126
▁ministr	-6.714
▁tiek	-6.72139
▁jautājum	-6.72266
▁valdīb	-6.72787
▁viet	-6.74387
n	-6.75583
▁-	-6.77879
▁eirop	-6.79822
▁šo	-6.80205
▁vēlēšan	-6.80463
▁saeim	-6.82049
us	-6.83515
ā	-6.8361
▁man	-6.83936
▁ties	-6.8484
▁dom	-6.8505
▁...	-6.85826
▁deputāt	-6.86302
▁iespējam	-6.86516
▁nek	-6.8658
▁amat	-6.86851
▁daudz	-6.87001
▁tad	-6.87045
▁liel	-6.87495
▁spēk	-6.87985
▁tac	-6.88001
▁policij	-6.88013
▁tās	-6.88058
▁liet	-6.89762
k	-6.9102
▁informācij	-6.92538
▁person	-6.93215
▁pat	-6.9526
▁ļot	-6.95513
▁%	-6.95557
-	-6.95568
▁dien	-6.96055
▁šād	-6.96348
▁bērn	-6.9697
▁pārstāv	-6.97202
▁jā	-6.9782
▁varēt	-6.98273
▁pašvaldīb	-6.99127
▁kop	-7.01502
▁uzņēmum	-7.01621
▁tād	-7.04807
▁tur	-7.05228
in	-7.05421
▁lēmum	-7.05456
▁norādīj	-7.0637
▁likum	-7.08088
▁delf	-7.10874
▁tam	-7.11518
▁drošīb	-7.11559
▁vadītāj	-7.11967
▁ministrij	-7.13706
▁gadījum	-7.1409
▁vid	-7.14233
▁iespēj	-7.1577
▁!	-7.16097
▁noteikt	-7.16493
▁pa	-7.17174
▁dienest	-7.18546
▁sacīj	-7.19394
▁šaj	-7.19978
l	-7.20643
▁portāl	-7.23237
▁paš	-7.2446
▁mum	-7.24483
▁nu	-7.25189
▁komisij	-7.25415
▁iedzīvotāj	-7.25417
▁lab	-7.27398
▁šī	-7.27658
▁piemēr	-7.27884
▁skait	-7.28247
▁iel	-7.28623
▁savukārt	-7.28898
▁bijuš	-7.29519
▁darbīb	-7.29767
uš	-7.29839
▁otr	-7.29866
▁tieš	-7.30205
▁lielāk	-7.30635
▁politisk	-7.31054
▁satiksm	-7.31163
▁aizsardzīb	-7.31255
▁pilsēt	-7.31848
▁nepieciešam	-7.32064
▁norād	-7.32421
▁tomēr	-7.32666
▁jūs	-7.32839
▁novad	-7.32998
▁paziņoj	-7.33177
▁mūs	-7.34345
▁atbalst	-7.35027
▁sistēm	-7.35518
▁situācij	-7.35743
/	-7.36877
▁bez	-7.37115
e	-7.37235
▁trī	-7.3812
am	-7.38719
▁dažād	-7.39113
▁miljon	-7.39215
▁veid	-7.39433
▁naud	-7.39603
▁taj	-7.40041
▁iepriek	-7.40191
▁skaidr	-7.42306
▁kaut	-7.42585
▁izglītīb	-7.44343
▁'	-7.44394
▁sarun	-7.44439
▁vald	-7.4478
▁starp	-7.45598
▁projekt	-7.46225
▁katr	-7.46332
▁līdzekl	-7.46805
▁centr	-7.47049
▁nacionāl	-7.47446
▁veikt	-7.47598
▁šobrīd	-7.48946
▁padom	-7.49647
es	-7.49784
▁pus	-7.50107
▁sabiedrīb	-7.5034
▁pasaul	-7.50413
▁tāpat	-7.50446
▁liecin	-7.50489
▁veselīb	-7.51632
▁priekšsēdētāj	-7.52495
▁savienīb	-7.53007
▁dal	-7.53098
▁darbiniek	-7.54188
▁attīstīb	-7.55336
▁tāpēc	-7.55689
▁rezultāt	-7.55698
▁cel	-7.5574
▁esoš	-7.56011
▁pulksten	-7.57031
▁kandidāt	-7.57514
▁māj	-7.57615
▁proces	-7.58425
▁informēj	-7.58643
▁reiz	-7.58878
▁tiesīb	-7.59229
▁uzskat	-7.59318
▁bank	-7.59797
▁pasākum	-7.60527
▁sēd	-7.62999
▁pār	-7.63113
▁parlament	-7.6373
▁ap	-7.63819
▁sadarbīb	-7.6421
▁ziņ	-7.64234
▁īpaš	-7.6435
▁nevar	-7.64369
▁teikt	-7.6454
▁attiecīb	-7.6461
▁piec	-7.6498
j	-7.65102
gad	-7.65232
▁grup	-7.65526
iem	-7.65652
▁amatperson	-7.65744
▁līgum	-7.65855
▁tie	-7.66099
▁līder	-7.6665
▁tagad	-7.67582
▁dēļ	-7.6765
▁tramp	-7.6766
▁ukrain	-7.67713
▁pēdēj	-7.68088
▁mērķ	-7.68351
▁apmēr	-7.68521
▁medij	-7.68771
▁budžet	-7.68903
,	-7.69105
▁zem	-7.69127
▁paredzēt	-7.69199
▁sociāl	-7.69239
āk	-7.70982
▁ziņot	-7.71972
▁četr	-7.72064
▁plān	-7.72349
▁dzīv	-7.7254
▁saistīt	-7.7261
▁teritorij	-7.72973
▁000	-7.73206
▁sāk	-7.74647
▁paud	-7.74831
▁šis	-7.75341
▁esot	-7.75688
is	-7.75694
:	-7.7585
▁šīs	-7.75965
▁ģimen	-7.76131
▁aptuven	-7.76176
▁izmeklēšan	-7.77266
ja	-7.77705
o	-7.78216
;	-7.78663
▁organizācij	-7.78713
▁iestād	-7.79044
▁notik	-7.79193
▁problēm	-7.79593
▁programm	-7.79635
'	-7.79888
▁reģion	-7.79952
ās	-7.80048
▁finanš	-7.80093
▁saistīb	-7.81716
š	-7.81909
▁starptautisk	-7.82226
▁nedēļ	-7.82758
▁posm	-7.83006
▁brīvīb	-7.83106
▁vēr	-7.83213
▁rīcīb	-7.83622
▁kriminālproces	-7.84467
▁ugunsgrēk	-7.84519
▁skaidroj	-7.8454
▁jān	-7.84957
▁galven	-7.85103
▁biroj	-7.8512
▁pakalpojum	-7.85904
▁dat	-7.86636
c	-7.86661
▁aģentūr	-7.86798
▁šim	-7.8703
▁uzsvēr	-7.88476
▁paredz	-7.89042
▁mēneš	-7.89048
▁plānot	-7.89049
▁pārvald	-7.89657
▁locekl	-7.89718
▁notikuš	-7.90451
▁teic	-7.90511
▁zin	-7.90671
▁līmen	-7.90749
▁nākam	-7.90881
▁lv	-7.91209
▁militār	-7.91308
os	-7.91448
▁palīdzīb	-7.91589
ar	-7.91632
savukārt	-7.91937
▁nodokl	-7.92465
▁vec	-7.93099
▁vārd	-7.93559
▁pirmdien	-7.94437
▁tiem	-7.94448
▁slimnīc	-7.9491
▁daļ	-7.95086
▁sev	-7.95214
▁sieviet	-7.95394
▁saņemt	-7.9605
▁pārkāpum	-7.9606
par	-7.96065
▁kopum	-7.96162
▁nodrošināt	-7.96304
▁lielbritānij	-7.96497
▁pērn	-7.96937
▁apvienīb	-7.97151
▁nebij	-7.97204
▁kpv	-7.97328
▁sīrij	-7.97504
▁izmantot	-7.97774
▁politik	-7.97845
▁knab	-7.98092
▁konkrēt	-7.98783
▁otrdien	-7.98819
▁vienošan	-7.9925
▁sākum	-7.99419
▁trešdien	-7.99759
ai	-7.99802
▁ceturtdien	-7.99856
▁notikum	-7.99857
▁publisk	-7.99917
▁skol	-8.00151
▁svarīg	-8.00159
▁stāst	-8.00274
▁sabiedrisk	-8.00337
▁piektdien	-8.00442
▁svētk	-8.00504
▁notiek	-8.00524
▁20	-8.00694
▁pieņemt	-8.00956
▁dokument	-8.01259
▁īpašum	-8.01367
▁daž	-8.01645
▁cik	-8.01796
▁maz	-8.01976
▁pamat	-8.02006
oš	-8.02588
▁vismaz	-8.02634
▁žurnālist	-8.02853
▁nevien	-8.02901
▁būtisk	-8.03053
▁vīriet	-8.03346
▁uzbrukum	-8.03421
▁vācij	-8.03747
▁tikt	-8.03892
▁jom	-8.03937
um	-8.04199
▁kārtīb	-8.05143
▁frakcij	-8.05336
▁bijus	-8.05563
▁atrod	-8.05578
▁novembr	-8.05651
▁administratīv	-8.05671
▁tostarp	-8.0575
▁nozīm	-8.05756
ēt	-8.05874
▁sarakst	-8.05941
▁politiķ	-8.06008
▁vēst	-8.06104
▁esam	-8.06411
▁sākt	-8.067
▁10	-8.06994
▁augstāk	-8.07597
▁robež	-8.07822
▁atzin	-8.07837
▁desmit	-8.08259
▁šogad	-8.08454
▁mazāk	-8.08637
▁viedokl	-8.08825
▁saskaņ	-8.0929
▁aizdom	-8.1024
▁kar	-8.10283
▁pagājuš	-8.10481
▁atbild	-8.10525
ām	-8.10548
▁maij	-8.1055
▁kontrol	-8.11379
▁brīd	-8.11612
▁a	-8.12053
▁izveidot	-8.12081
▁mācīb	-8.12102
klāt	-8.12596
▁mēr	-8.12646
▁pienākum	-8.12673
▁kultūr	-8.12907
▁gais	-8.12914
▁koalīcij	-8.13287
▁labāk	-8.13321
▁turpin	-8.13356
▁valod	-8.13396
▁ilg	-8.13397
▁automašīn	-8.13647
▁nev	-8.13684
▁nozar	-8.14145
▁pres	-8.14427
g	-8.14758
▁tirg	-8.14808
▁atbilstoš	-8.14833
▁iegūt	-8.14936
▁lietuv	-8.15018
▁tīkl	-8.15127
▁ēka	-8.15419
▁aicin	-8.15607
▁ūden	-8.15614
▁zinām	-8.15692
▁1.	-8.15767
▁vadīb	-8.1586
▁jeb	-8.15871
tāpat	-8.16414
▁sod	-8.16651
▁tai	-8.16717
▁decembr	-8.16724
▁13	-8.16755
▁mart	-8.1742
▁seš	-8.1753
▁stund	-8.17598
▁joproj	-8.176
▁vecāk	-8.17611
▁ārst	-8.17876
▁latvieš	-8.17934
▁vienotīb	-8.1812
▁rakst	-8.18188
▁tālāk	-8.18224
▁vair	-8.18251
▁aizturēt	-8.18308
▁2017.	-8.18332
▁minēt	-8.18414
▁prasīb	-8.18536
▁sniegt	-8.18625
▁pilson	-8.18649
▁saņēm	-8.18802
d	-8.18817
▁tūkstoš	-8.19053
▁paziņojum	-8.19292
▁pārbaud	-8.19558
▁zzs	-8.19821
▁reform	-8.19895
▁vienkārš	-8.20226
▁apstākl	-8.20668
▁finansējum	-8.20699
pēc	-8.20954
▁ekonomik	-8.21377
▁sia	-8.21392
▁sol	-8.21441
▁noteikum	-8.22111
▁premjer	-8.22736
▁dev	-8.23132
▁ietekm	-8.23199
▁nekād	-8.23276
▁vēlāk	-8.23333
▁nē	-8.23403
▁grozījum	-8.24295
▁jkp	-8.24371
▁taut	-8.24698
▁pieejam	-8.24992
▁augst	-8.25093
▁beig	-8.2525
▁opozīcij	-8.25279
▁mež	-8.25288
▁telp	-8.25496
▁sestdien	-8.26053
▁vugd	-8.26161
▁papild	-8.26174
▁12	-8.2623
▁reģionāl	-8.26528
lv	-8.26727
m	-8.26748
▁jūr	-8.26757
▁gatav	-8.26899
▁atklāj	-8.26941
▁irān	-8.27009
▁raidījum	-8.27057
▁protam	-8.27075
▁interes	-8.27331
iet	-8.27536
▁veic	-8.27794
▁atrast	-8.27797
▁bals	-8.27925
▁ķīn	-8.28131
▁2016.	-8.28241
āt	-8.28414
▁svētdien	-8.288
▁sak	-8.28817
▁treš	-8.28894
▁iepirkum	-8.291
▁te	-8.29117
▁igaunij	-8.29466
▁janvār	-8.29524
▁panākt	-8.29753
oti	-8.29834
▁aprūp	-8.30406
▁apsūdzēt	-8.31001
▁septembr	-8.31088
▁jūlij	-8.31299
▁oktobr	-8.31496
▁ziņojum	-8.31726
▁e	-8.31746
▁2018.	-8.3202
▁atsevišķ	-8.32128
▁gal	-8.3218
▁pagaid	-8.32355
▁vēlētāj	-8.3246
at	-8.32929
▁eiro	-8.3294
▁konstatēt	-8.33032
▁vidēj	-8.33052
▁s	-8.33067
▁esm	-8.33443
▁pacient	-8.33479
▁iemesl	-8.33525
▁kuģ	-8.33675
▁atklāt	-8.34038
▁protest	-8.3415
▁tu	-8.34278
▁šodien	-8.34598
er	-8.34706
▁uzsver	-8.3489
▁grib	-8.34893
▁jūnij	-8.35372
▁risk	-8.35505
▁departament	-8.35508
▁turpmāk	-8.35531
▁piemērot	-8.35636
▁vērtīb	-8.35711
▁vakar	-8.35925
▁domāj	-8.35969
▁ep	-8.36062
▁atkritum	-8.36226
▁ekonomisk	-8.36366
▁šeit	-8.36394
▁15	-8.36446
▁august	-8.36698
▁rad	-8.36816
ēj	-8.36988
▁100	-8.37402
▁ārliet	-8.37475
▁spēj	-8.3771
▁reģistrēt	-8.38002
▁likumprojekt	-8.38194
▁nat	-8.38523
▁turcij	-8.38736
▁jābūt	-8.38935
▁nākotn	-8.39063
viņ	-8.3914
▁vienīg	-8.39193
▁30	-8.3941
īt	-8.39795
▁dalībniek	-8.39818
▁karavīr	-8.39906
▁cietuš	-8.40032
▁iepriekšēj	-8.40159
▁alg	-8.40339
īb	-8.40495
▁vecum	-8.40715
▁bruņot	-8.41167
▁tikšan	-8.41343
p	-8.41425
@	-8.41568
▁francij	-8.41882
▁nam	-8.42055
▁risinājum	-8.42173
▁korupcij	-8.42396
▁transport	-8.42439
▁baltij	-8.42583
▁vietēj	-8.42599
▁aprīl	-8.4272
▁kāpēc	-8.42924
šan	-8.43032
▁plaš	-8.43078
▁noziegum	-8.43177
▁priekšlikum	-8.43541
▁iesaistīt	-8.43561
▁piebild	-8.43596
▁uzņēmēj	-8.43674
▁satur	-8.43899
▁kopēj	-8.44024
▁stāvokl	-8.4403
▁vienlaik	-8.44229
▁izsaukum	-8.44328
▁materiāl	-8.44448
▁kompānij	-8.44666
▁darīt	-8.45105
▁noziedzīg	-8.45121
▁direktor	-8.45408
▁rīt	-8.45534
▁radīt	-8.45568
▁diskusij	-8.45588
▁izdarīt	-8.45674
▁apsūdzīb	-8.46075
▁komitej	-8.46566
▁run	-8.46611
▁zāl	-8.46804
▁universitāt	-8.46866
▁gobzem	-8.4695
isk	-8.47118
▁tos	-8.47439
▁armij	-8.47499
▁at	-8.47668
▁līdzīg	-8.47733
▁attiecīg	-8.48027
▁ekspert	-8.48112
▁veidot	-8.483
▁uzmanīb	-8.48428
▁pārēj	-8.49029
▁prot	-8.49208
▁būvniecīb	-8.49258
▁tirdzniecīb	-8.4934
▁biedr	-8.49624
▁oficiāl	-8.49791
▁sankcij	-8.49889
▁smag	-8.50205
▁maskav	-8.50332
āj	-8.5036
▁gaidām	-8.504
▁atbildīb	-8.50524
3	-8.50614
▁speciālist	-8.50698
▁veidošan	-8.511
▁pant	-8.51152
▁kabinet	-8.5118
▁baznīc	-8.5125
▁patlaban	-8.51531
▁aktīv	-8.52266
en	-8.52295
ij	-8.52387
▁februār	-8.52461
▁ņemot	-8.52532
▁uzdevum	-8.5261
▁nodot	-8.52794
▁strād	-8.52843
▁atbildīg	-8.52847
▁glābšan	-8.53082
▁atbalstīt	-8.53136
sk	-8.53402
ē	-8.53443
▁šie	-8.53516
▁partner	-8.53819
▁vadīt	-8.53975
▁juridisk	-8.54246
▁komand	-8.54252
▁pieredz	-8.54321
▁ārvalst	-8.54361
▁putin	-8.54555
▁vienmēr	-8.54884
▁ziemassvētk	-8.54958
b	-8.55027
transportlīdzekl	-8.55134
▁zinātn	-8.5514
▁punkt	-8.5525
▁kopīg	-8.55276
▁dalībvalst	-8.55548
▁tuvāk	-8.55725
ēšan	-8.55937
v	-8.5603
▁kārt	-8.56344
▁strādāt	-8.5664
▁cen	-8.56645
▁varbūt	-8.56701
▁ceļ	-8.56819
▁konkurs	-8.56845
▁parād	-8.56971
▁tādēļ	-8.57879
▁netik	-8.57917
▁vīrieš	-8.58179
▁sākotnēj	-8.58824
▁izmaks	-8.58994
▁izmaiņ	-8.59348
▁caur	-8.59472
▁ziemeļkorej	-8.59551
▁tām	-8.59602
▁norādīt	-8.59641
▁donald	-8.59872
▁11	-8.60073
▁draud	-8.60204
▁gar	-8.60469
▁summ	-8.60832
▁iesniegt	-8.60903
▁50	-8.61118
▁sport	-8.61232
▁izmantoj	-8.61255
▁tilt	-8.61458
▁piedāvājum	-8.61593
▁spēl	-8.61826
▁gandrīz	-8.61833
▁sek	-8.61934
▁mediķ	-8.6198
▁profesionāl	-8.62148
▁operācij	-8.62399
▁]	-8.62567
▁televīzij	-8.62628
▁premjerministr	-8.62634
▁sastāv	-8.6266
▁idej	-8.62662
[	-8.62708
▁institūcij	-8.62782
▁polij	-8.62828
▁īstenot	-8.62845
▁jebkur	-8.62863
▁ugunsdzēsēj	-8.63331
vien	-8.63374
▁fond	-8.63394
▁jum	-8.6347
▁kam	-8.63476
▁izvēl	-8.63708
▁objekt	-8.63806
▁ietvar	-8.63867
▁inform	-8.63971
▁izdevum	-8.64287
▁ieroc	-8.64289
▁boj	-8.64299
▁lidmašīn	-8.64305
▁fakt	-8.64458
▁satversm	-8.64763
▁virzien	-8.64866
▁lu	-8.64893
▁intervij	-8.65038
▁pilnīg	-8.65085
▁ievēlēt	-8.65209
▁2014.	-8.65433
mēr	-8.65732
▁iecirkn	-8.65778
▁rok	-8.65902
▁negadījum	-8.65911
▁tādējād	-8.66003
▁redzam	-8.66124
▁2015.	-8.66186
▁mēnes	-8.6634
▁īpašniek	-8.66398
▁austrum	-8.66436
▁pastāstīj	-8.66469
▁iekšliet	-8.66703
▁tehnoloģij	-8.6674
▁klient	-8.66853
▁slēgt	-8.66889
▁nakt	-8.66918
▁neesot	-8.67464
▁gait	-8.67543
▁redz	-8.67639
▁vēstur	-8.68047
▁biež	-8.68179
▁aiz	-8.68254
▁ārkārt	-8.6844
▁sekretār	-8.68554
▁novēršan	-8.68634
▁dzīvokl	-8.68654
▁p	-8.68895
▁konflikt	-8.69209
▁režīm	-8.69225
▁policist	-8.69298
▁vēstul	-8.69355
▁film	-8.69375
▁maks	-8.69473
▁zaļ	-8.69545
▁grupējum	-8.69622
▁piebilst	-8.69693
▁ušakov	-8.6978
▁the	-8.69842
▁kok	-8.69933
▁biznes	-8.70026
▁internet	-8.70072
r	-8.70417
▁galvaspilsēt	-8.70655
▁autocel	-8.70833
▁kilometr	-8.71038
iņ	-8.71075
▁nodaļ	-8.71221
▁termin	-8.71253
▁atņemšan	-8.71269
▁turēt	-8.715
▁iz	-8.71729
▁brīv	-8.71925
▁aicināj	-8.71978
▁vispār	-8.72157
▁kustīb	-8.72231
▁atkal	-8.7233
▁piešķirt	-8.72422
▁2019.	-8.72433
▁iekļaut	-8.72482
▁14	-8.72503
▁prokuratūr	-8.7279
▁privāt	-8.72797
▁na	-8.7289
▁18	-8.73028
▁lūdz	-8.73171
▁balsojum	-8.73337
▁īst	-8.73542
▁kung	-8.73666
▁kļuv	-8.73718
▁konservatīv	-8.73963
▁nebū	-8.74066
▁pavēstīj	-8.74433
▁organizēt	-8.74471
▁kriev	-8.7457
▁nolēm	-8.74952
▁saskan	-8.75018
▁centrāl	-8.75232
▁piln	-8.75404
▁netiek	-8.75413
▁izmantošan	-8.75978
▁vidzem	-8.76055
▁neatkarīg	-8.76152
▁ierobežojum	-8.76225
▁nebūt	-8.76413
▁diennakt	-8.76449
▁metr	-8.76466
▁dab	-8.76566
▁liek	-8.7683
▁liepāj	-8.76847
–	-8.77044
▁potenciāl	-8.77184
▁ano	-8.77212
▁spriedum	-8.77304
▁medicīnisk	-8.77468
▁piedāvāt	-8.7748
▁turpināt	-8.77618
▁kamēr	-8.77622
▁uzraudzīb	-8.77725
▁iesniegum	-8.77798
▁produkt	-8.77845
▁tehnisk	-8.77861
▁dot	-8.77874
▁rajon	-8.78065
▁apjom	-8.78151
▁biedrīb	-8.783
▁droš	-8.78371
▁radi	-8.78402
▁vienīb	-8.78551
▁vēstīt	-8.79095
▁ziņoj	-8.7927
▁pētījum	-8.79298
▁apstiprināj	-8.79345
▁saņem	-8.79581
▁akt	-8.7975
▁tv	-8.7986
▁jaunieš	-8.7993
▁advokāt	-8.80122
vin	-8.802
▁pietiekam	-8.80388
▁vējon	-8.80474
▁apkarošan	-8.80511
▁atgādin	-8.80684
▁status	-8.80784
▁nosak	-8.80843
▁”	-8.81078
▁princip	-8.8109
▁koncert	-8.81113
▁atkārtot	-8.81163
valst	-8.81179
▁2	-8.81324
▁runāt	-8.81341
▁16	-8.81458
▁deklarācij	-8.81586
▁ienākum	-8.81608
▁vad	-8.8175
▁alkohol	-8.81764
▁atzīt	-8.81767
▁sal	-8.81978
▁trim	-8.82258
▁republik	-8.82329
▁mār	-8.82467
▁dzīvīb	-8.82676
▁vp	-8.82692
īg	-8.82761
“	-8.82796
▁abu	-8.82866
▁neatkarīb	-8.83251
▁izraēl	-8.83305
▁mant	-8.83511
▁it	-8.83593
▁pagast	-8.83679
▁viegl	-8.83685
▁kvalitāt	-8.83819
▁nopietn	-8.84307
st	-8.8435
▁glābēj	-8.84728
▁prokuror	-8.84815
▁bāz	-8.85022
▁skolēn	-8.8554
▁vērt	-8.85819
▁miljard	-8.85823
▁pilnīb	-8.85892
▁pieņemšan	-8.86355
▁#	-8.86589
▁faktisk	-8.86651
▁period	-8.8698
▁pašreizēj	-8.87045
▁norm	-8.87201
▁aptauj	-8.87285
▁septi	-8.87319
▁iniciatīv	-8.87632
▁al	-8.87836
▁ātr	-8.87843
▁attīstībai	-8.88348
▁apgabal	-8.88352
▁god	-8.8841
▁pašlaik	-8.88519
▁paust	-8.88679
▁40	-8.88781
▁rietum	-8.88785
▁studij	-8.88951
▁vasar	-8.89014
▁laikrakst	-8.89079
▁daugavpil	-8.89299
▁itālij	-8.89401
▁lom	-8.89488
▁akcij	-8.89501
y	-8.89671
▁tev	-8.8972
līdz	-8.89911
▁konferenc	-8.90004
▁publicēt	-8.90056
▁model	-8.90181
aston	-8.90232
▁laukum	-8.90261
▁17	-8.90308
▁ventspil	-8.9031
▁grūt	-8.90353
▁iekšēj	-8.90369
▁prec	-8.90411
šiem	-8.90728
▁vardarbīb	-8.90845
▁tiesliet	-8.91058
▁v	-8.91243
an	-8.91364
▁braukšan	-8.91433
▁platīb	-8.91622
▁atrad	-8.91744
▁kriminālliet	-8.91909
▁baž	-8.92109
▁atzīst	-8.92148
▁balt	-8.92271
▁augstskol	-8.92379
▁izstrādāt	-8.92399
▁vēj	-8.92817
▁sagatavot	-8.92838
▁noslēgt	-8.93039
▁dar	-8.93113
▁grād	-8.93311
▁plašāk	-8.93454
▁aizvadīt	-8.93469
▁ieviest	-8.93682
▁uzsākt	-8.93731
▁apstiprināt	-8.93831
▁viel	-8.93978
▁nelikumīg	-8.94155
▁dzīvniek	-8.94205
▁personīg	-8.94577
▁2020.	-8.94578
uz	-8.94735
▁zon	-8.94882
2	-8.94904
▁varēj	-8.9493
▁nogādāt	-8.95022
▁ātrum	-8.95161
▁runāj	-8.95196
▁brexit	-8.95228
▁jur	-8.95247
▁pasažier	-8.95259
▁kolēģ	-8.95456
latvij	-8.95634
▁avot	-8.95722
▁strādāj	-8.95723
▁ikdien	-8.95936
▁de	-8.9608
▁šā	-8.96115
▁lap	-8.9616
▁mier	-8.96401
▁simtgad	-8.96527
▁latgal	-8.96703
▁ik	-8.96743
▁vietniek	-8.96816
▁priekšniek	-8.96885
▁pensij	-8.97052
▁samazināt	-8.97054
▁vdk	-8.97266
▁brit	-8.97406
▁krīz	-8.97513
▁neliel	-8.97516
tik	-8.97592
▁sniedz	-8.97865
▁fizisk	-8.97931
▁dārz	-8.98026
▁ievērojam	-8.98102
▁nekad	-8.98156
▁simt	-8.98284
▁vienot	-8.9831
▁atļauj	-8.98342
▁dolār	-8.98419
▁muzej	-8.98545
▁krimināllikum	-8.98558
▁aktivitāt	-8.98611
▁palīdz	-8.98671
▁ikvien	-8.98702
▁sabiedrot	-8.98734
▁25	-8.98816
▁bordān	-8.98927
▁maršrut	-8.98971
▁ieņēmum	-8.99021
▁as	-8.99026
▁nodarījum	-8.99227
on	-8.99425
▁vēstīj	-8.99556
▁ie	-8.99658
▁infrastruktūr	-8.99833
▁uzzināj	-8.99839
▁ieskat	-8.99987
▁gāj	-9.00041
▁noskaidrot	-9.00163
▁deg	-9.00606
▁vide	-9.00703
▁nozīmīg	-9.00705
usi	-9.00937
▁slikt	-9.01033
ž	-9.01155
▁spēcīg	-9.01173
▁11.	-9.01175
▁nepieciešamīb	-9.01209
▁tiesisk	-9.01234
▁darboj	-9.01244
▁dziesm	-9.01287
▁nedaudz	-9.01317
▁nāk	-9.01352
▁mūzik	-9.01442
▁aug	-9.01523
▁izteic	-9.01544
▁pauž	-9.01638
▁ltv	-9.01729
▁vizīt	-9.01763
▁autor	-9.01833
▁resurs	-9.01912
▁pozīcij	-9.01984
▁pārliecināt	-9.02004
▁5	-9.0206
▁parast	-9.02143
▁rīkojum	-9.02358
lnnk	-9.02466
▁2018	-9.02519
▁administrācij	-9.02607
▁uzturēšan	-9.02819
▁andr	-9.02849
▁pastāv	-9.02876
▁tuv	-9.02909
▁atalgojum	-9.03127
▁aizliegt	-9.03363
▁lūgum	-9.03513
▁mainīt	-9.03514
▁vairākum	-9.03634
▁šos	-9.03831
▁dēvēt	-9.03845
▁facebook	-9.03979
▁investīcij	-9.04102
▁gāz	-9.04182
▁sa	-9.04228
▁cer	-9.04407
▁veikal	-9.04479
▁pieņēm	-9.04497
▁demokrātisk	-9.04712
▁kurzem	-9.0478
▁apturēt	-9.04893
▁apvienot	-9.04952
▁nāv	-9.05245
▁rektor	-9.05418
im	-9.0544
▁dzīvojam	-9.05572
▁tātad	-9.05627
▁ek	-9.05883
▁notic	-9.05884
▁māksl	-9.05903
▁nezin	-9.06047
▁vēlm	-9.06047
▁samit	-9.06114
▁iet	-9.06237
▁elektronisk	-9.06271
▁ieguv	-9.06292
▁bbc	-9.06357
▁izvirzīt	-9.06419
▁atjaunošan	-9.06598
▁atpakaļ	-9.0663
▁trūkum	-9.06754
▁student	-9.06786
▁kaujiniek	-9.06792
dal	-9.06918
▁let	-9.06978
▁pilnvar	-9.07022
—	-9.07152
▁festivāl	-9.07221
▁zaudējum	-9.07236
▁reāl	-9.07311
▁2.	-9.07361
▁temperatūr	-9.07368
▁nespēj	-9.07414
▁nelegāl	-9.07544
▁normatīv	-9.07674
▁autobus	-9.07755
▁atvērt	-9.07793
▁ārp	-9.07864
▁ierobežot	-9.08347
▁līdzšinēj	-9.08427
▁piedalīti	-9.08472
▁abi	-9.08601
▁sajūt	-9.08651
▁iestāž	-9.08707
▁būv	-9.08767
▁procent	-9.09086
▁darījum	-9.09101
▁zemniek	-9.0927
▁kukul	-9.09384
▁aicināt	-9.09467
▁uzskatīt	-9.09792
▁palīdzēt	-9.09871
▁slimīb	-9.09928
▁speciāl	-9.10063
▁kauj	-9.10135
dēl	-9.10165
▁ost	-9.10204
▁rīkot	-9.10253
▁1	-9.10333
▁vēsturisk	-9.10334
▁pieteikum	-9.1039
▁4.	-9.10606
▁b	-9.10627
▁aizliegum	-9.10659
▁mēģinājum	-9.10895
▁pārtik	-9.10913
▁palielināt	-9.10939
▁vērst	-9.10978
▁19	-9.11121
▁main	-9.11155
▁60	-9.11193
▁vajadzīg	-9.11289
▁izteikt	-9.11314
▁cīņ	-9.11401
▁regulār	-9.11442
▁spānij	-9.11626
▁nedrīkst	-9.11729
▁vajadzēt	-9.11983
1	-9.11998
▁dod	-9.1216
▁novērst	-9.12247
▁pareiz	-9.12313
▁sakar	-9.12361
▁lauk	-9.12501
▁izdevi	-9.12594
▁draug	-9.1264
▁vajadzīb	-9.12651
▁atjaunot	-9.12679
▁īstenošan	-9.12832
▁pedagog	-9.12921
▁krast	-9.12977
▁post	-9.13317
▁rakstur	-9.13323
▁ziem	-9.13337
▁ugunsdzēsīb	-9.13383
▁lidost	-9.13411
▁nāc	-9.13416
▁pateikt	-9.13548
▁izskatīšan	-9.13622
▁minimāl	-9.13698
▁slepkavīb	-9.13859
▁izpild	-9.1402
▁park	-9.14064
▁grāmat	-9.14162
7	-9.14174
▁ģenerāl	-9.14529
▁kvadrātmetr	-9.14647
▁izveid	-9.14885
▁upur	-9.1499
▁saprast	-9.15045
▁pavis	-9.1506
▁atcelt	-9.15451
▁tej	-9.1557
▁pūc	-9.15778
▁visticamāk	-9.16099
▁vladimir	-9.16167
▁gaism	-9.16302
▁nogalināt	-9.1643
▁patiesīb	-9.16526
▁kart	-9.16565
▁procedūr	-9.16573
▁stāv	-9.16597
▁praks	-9.16837
▁cietum	-9.16871
▁nogal	-9.16883
▁kampaņ	-9.16889
▁atbrīvot	-9.16897
▁izvērtēt	-9.17003
▁atbalstīj	-9.1713
ir	-9.1723
▁pieder	-9.17369
▁izmant	-9.17408
▁krim	-9.17482
▁pozitīv	-9.17591
▁18.	-9.17636
h	-9.17701
▁kučinsk	-9.17803
▁diezgan	-9.18617
▁pārāk	-9.18713
asv	-9.18747
un	-9.1888
▁raimond	-9.19034
īš	-9.19041
▁sasniedz	-9.19044
▁gadsimt	-9.19106
▁pierādījum	-9.19202
▁nekustam	-9.19294
pirm	-9.1932
▁neatliekam	-9.1938
5	-9.19397
▁galv	-9.19473
▁zemāk	-9.19573
▁nodrošin	-9.19585
▁atzīm	-9.19703
▁asociācij	-9.19755
▁kurd	-9.19881
krievij	-9.19919
▁ieviešan	-9.19968
▁aicinājum	-9.20095
▁pieaugum	-9.2011
▁rd	-9.20132
▁nosaukum	-9.20221
▁jv	-9.20304
▁teritoriāl	-9.20452
▁sen	-9.20471
▁skolotāj	-9.20638
▁tic	-9.20655
▁kapitāl	-9.20784
▁apgalvoj	-9.20949
▁vir	-9.21028
man	-9.21033
▁paties	-9.21081
▁iesniedz	-9.21134
▁eglīt	-9.21314
āl	-9.21363
▁3	-9.21441
▁kim	-9.21462
▁reklām	-9.21475
▁ciet	-9.215
▁dzimuš	-9.21511
▁jelgav	-9.21541
ais	-9.21544
▁jūrmal	-9.21615
▁skat	-9.21645
z	-9.2171
▁vispārēj	-9.21791
▁sektor	-9.21978
▁kongres	-9.22062
▁apsaimniekošan	-9.22066
▁20.	-9.22094
▁200	-9.22128
▁kļūd	-9.22281
▁lietošan	-9.2233
▁15.	-9.22333
▁piedalīj	-9.2239
▁atstāt	-9.22413
▁medicīn	-9.2248
▁sasniegt	-9.22527
rīg	-9.22604
▁redzēt	-9.22634
▁noliedz	-9.22806
▁izstrād	-9.22885
▁uzreiz	-9.22897
▁kontrolēt	-9.23059
▁balsot	-9.23143
ties	-9.23208
▁21.	-9.23209
▁dzēšan	-9.23288
▁atbildēj	-9.233
▁funkcij	-9.23314
▁zviedrij	-9.23413
▁būtīb	-9.23472
▁cilvēktiesīb	-9.23556
▁prioritāt	-9.23587
▁centien	-9.23624
▁maksātnespēj	-9.23736
▁nesen	-9.23786
▁13.	-9.23833
▁meiten	-9.23837
al	-9.23843
▁teātr	-9.23972
▁saglabāt	-9.2406
▁sezon	-9.2407
▁kaimiņ	-9.24178
▁piespied	-9.2422
kopum	-9.24278
▁demokrātij	-9.24333
▁kont	-9.24334
▁stacij	-9.24434
▁ierakst	-9.2448
▁notikus	-9.24547
▁snieg	-9.24644
▁aut	-9.24687
▁vietn	-9.24688
kop	-9.2471
▁šosej	-9.24887
▁arābij	-9.24978
▁vēstniecīb	-9.24989
▁uzlabot	-9.24996
▁kļūst	-9.25024
▁neplp	-9.25261
▁cīn	-9.25404
ošan	-9.2548
▁kratīšan	-9.25523
▁ilgstoš	-9.2556
ing	-9.25583
▁nostāj	-9.25594
▁operatīv	-9.25645
▁7.	-9.25795
▁informēt	-9.25891
▁brīž	-9.26005
▁pieprasījum	-9.26108
▁saukt	-9.26204
▁ēdien	-9.26291
▁dalīb	-9.26426
▁g	-9.26448
▁ziemel	-9.26453
▁kļūt	-9.26517
com	-9.26523
▁meln	-9.26605
▁bīstam	-9.26652
▁domāt	-9.26741
▁on	-9.26751
▁nosacījum	-9.26829
▁šķiet	-9.26971
▁daesh	-9.27019
▁baltkrievij	-9.27137
ie	-9.2715
▁klub	-9.27269
▁virkn	-9.27346
▁nodrošināšan	-9.27399
▁konsultācij	-9.27439
▁kariņ	-9.27488
▁aleksandr	-9.27529
▁krav	-9.27577
▁nonāc	-9.27724
▁nmpd	-9.27725
▁egl	-9.27758
▁apliecināj	-9.27799
▁jebkād	-9.27984
▁zināšan	-9.28005
▁24	-9.28223
▁6.	-9.28349
▁stipr	-9.28616
▁strauj	-9.28629
tomēr	-9.28728
▁likumsarg	-9.29137
▁uzvar	-9.29297
▁12.	-9.29391
ov	-9.29404
'.	-9.29468
▁saprot	-9.29473
▁piedāv	-9.29508
▁zemgal	-9.29641
▁garum	-9.29814
▁aktīvist	-9.29828
▁ķīmisk	-9.2984
▁termiņ	-9.2988
▁rind	-9.30015
▁piedāvāj	-9.30027
▁pil	-9.30161
▁pretēj	-9.30184
▁ēku	-9.30276
saskaņ	-9.30357
▁pieej	-9.30399
▁23	-9.30681
4	-9.30819
ēs	-9.3101
▁krišjān	-9.31112
▁raķet	-9.31157
▁—	-9.31187
▁2013.	-9.31249
▁500	-9.31592
policij	-9.31604
▁numur	-9.31769
▁vain	-9.31804
vienlaik	-9.3181
▁tēm	-9.31971
▁mēģin	-9.31995
▁9.	-9.32072
▁aizturēšan	-9.32122
▁meit	-9.32257
▁piederoš	-9.3228
▁amerik	-9.32371
▁pārbaudīt	-9.3268
▁pārliecīb	-9.32715
▁3.	-9.32803
▁komunikācij	-9.32921
▁vīr	-9.32928
▁šīm	-9.3299
▁komentār	-9.33098
▁sanāksm	-9.33124
▁sarežģīt	-9.3313
f	-9.33191
▁izskat	-9.33383
6	-9.33538
▁paziņojus	-9.33664
▁mal	-9.33698
▁foto	-9.33753
▁regulējum	-9.33765
▁virzīt	-9.33797
▁ļauj	-9.33802
▁aģent	-9.33862
▁raķeš	-9.33869
▁uztur	-9.33893
▁muit	-9.33956
▁pretendent	-9.34074
▁priekšvēlēšan	-9.34165
▁vašington	-9.34181
▁tēv	-9.34541
▁naft	-9.34611
▁labklājīb	-9.34654
▁sadal	-9.347
▁form	-9.34706
▁re	-9.34711
▁aizvien	-9.34862
▁agrāk	-9.34866
▁konkurenc	-9.34933
▁indij	-9.34934
▁šai	-9.3501
▁pārmaiņ	-9.35053
▁apdrošināšan	-9.35082
▁mūsdien	-9.35104
▁autovadītāj	-9.35248
▁netāl	-9.35256
▁jaunāk	-9.35309
▁personāl	-9.35314
▁obligāt	-9.35412
▁mas	-9.3552
▁finansēšan	-9.35594
▁f	-9.35617
▁attieksm	-9.35706
▁ārstniecīb	-9.35717
▁dzelzce	-9.35729
▁šonedēļ	-9.35768
▁minūt	-9.3583
▁vainīg	-9.35834
▁mandāt	-9.35948
▁sapulc	-9.35972
▁pārej	-9.35996
▁blok	-9.3601
▁aba	-9.36084
▁konstatēj	-9.36297
▁kreml	-9.36437
▁dombur	-9.36453
▁atšķirīg	-9.36522
▁zīm	-9.3655
▁piegād	-9.36599
▁gājuš	-9.36659
oj	-9.36707
▁izaicinājum	-9.36744
▁pieminekl	-9.36896
▁iekārt	-9.37036
▁apcietinājum	-9.37084
▁ietekmēt	-9.37161
▁doti	-9.3722
▁meklēt	-9.37331
▁klas	-9.37391
▁plkst	-9.37944
▁vērtēt	-9.37946
▁vairākkārt	-9.37971
▁nosūtīt	-9.38017
▁debat	-9.3813
▁veiksmīg	-9.38255
▁līnij	-9.38316
▁klimat	-9.38341
▁19.	-9.38507
▁precīz	-9.38569
▁maksājum	-9.38813
▁atbalstītāj	-9.38846
▁vilcien	-9.38873
▁protokol	-9.38895
▁toreiz	-9.38953
▁tradicionāl	-9.39007
▁vidusskol	-9.39022
▁ražošan	-9.39108
▁teiks	-9.39388
▁klaj	-9.39418
▁70	-9.39799
▁kompensācij	-9.39805
▁spiedien	-9.39817
▁uzņemt	-9.39845
▁līg	-9.39888
▁cilvēki	-9.39988
▁priekš	-9.4006
▁zaudēj	-9.40102
▁gūt	-9.40121
▁kanāl	-9.40127
ed	-9.40223
▁savulaik	-9.40239
▁m	-9.40339
ār	-9.40415
▁stratēģisk	-9.40435
▁veltīt	-9.40436
▁16.	-9.40585
▁st	-9.40681
▁savstarpēj	-9.40841
▁burov	-9.41059
▁iecer	-9.41171
▁pievienot	-9.41218
ab	-9.41336
▁atsaucot	-9.41502
▁21	-9.41543
īs	-9.41794
▁daudzum	-9.41866
▁attēl	-9.41967
▁interesant	-9.41969
▁vies	-9.42051
▁štat	-9.421
▁sūdzīb	-9.42127
▁mājokl	-9.422
▁brauc	-9.42281
▁2019	-9.42295
▁laikā	-9.42325
▁nekavējoti	-9.42347
▁savienot	-9.42456
prokuratūr	-9.42511
▁dēl	-9.42578
▁veikšan	-9.42622
uši	-9.42673
▁rēzekn	-9.42706
▁izvietot	-9.42756
▁saūd	-9.42814
▁pārstāvēt	-9.42826
▁pras	-9.42874
▁sarkan	-9.4295
▁tarif	-9.42974
▁priek	-9.42978
tac	-9.43011
▁versij	-9.43074
▁rādītāj	-9.4315
▁14.	-9.4318
▁paaugstināt	-9.43258
▁stāstīj	-9.43259
▁ātrāk	-9.43327
▁saņēmus	-9.43405
▁traum	-9.43454
▁citād	-9.43474
▁kurs	-9.43492
▁lemt	-9.43527
▁izstāšan	-9.43669
▁22	-9.43674
▁varasiestād	-9.43753
it	-9.43808
▁tehnik	-9.43875
▁negatīv	-9.43884
▁izaugsm	-9.44088
▁izsludināt	-9.44108
▁ald	-9.44141
▁visvairāk	-9.44181
▁nodev	-9.44333
▁pieaug	-9.44468
bet	-9.44618
▁pamatot	-9.44632
▁izpratn	-9.44636
▁veicināt	-9.44825
▁vērs	-9.44829
▁aizturēj	-9.44941
▁daļēj	-9.44955
▁nolūk	-9.45317
▁vajag	-9.45386
▁25.	-9.4548
viet	-9.4559
8	-9.45658
veselīb	-9.45679
▁cerīb	-9.45746
▁izpēt	-9.4577
▁latvijā	-9.45808
▁milzīg	-9.45818
▁8.	-9.45853
▁sākot	-9.45961
▁latvijas	-9.46012
▁atkarīg	-9.4603
▁efektīv	-9.46213
▁levit	-9.46311
▁lok	-9.46314
▁pārvaldīb	-9.46378
▁4	-9.46643
▁pārsniedz	-9.46654
▁gaid	-9.46742
▁mašīn	-9.46806
el	-9.46895
▁venecuēl	-9.46918
▁5.	-9.46949
▁ievainot	-9.46978
▁apzināt	-9.46991
ēm	-9.47066
▁strīd	-9.47107
ācij	-9.47114
▁atzinum	-9.47256
▁priekšmet	-9.47345
▁kritērij	-9.47454
▁saul	-9.47474
▁kaln	-9.47638
▁31.	-9.4765
▁lietotāj	-9.47714
▁dzīvesviet	-9.47794
▁plānošan	-9.47967
▁dej	-9.4797
▁secināj	-9.48009
▁t	-9.48021
▁attīstīt	-9.48132
▁ražotāj	-9.48147
ei	-9.48161
▁nedz	-9.48179
▁london	-9.48269
▁samaks	-9.48271
▁paliek	-9.48287
▁māt	-9.48375
▁dāvan	-9.48421
▁protestētāj	-9.48489
▁atšķirīb	-9.48603
▁afganistān	-9.48677
▁baltic	-9.48689
▁kompetenc	-9.48777
▁izplatīt	-9.48781
▁pavasar	-9.48859
▁informatīv	-9.48917
▁ilz	-9.48923
▁krās	-9.48929
▁vispirm	-9.48936
▁led	-9.48936
▁nemaz	-9.48985
▁17.	-9.49006
▁labum	-9.49087
▁//	-9.4916
▁bojājum	-9.49292
▁brīdināj	-9.4937
▁atrašan	-9.4946
niek	-9.49509
▁gald	-9.49598
āmi	-9.49845
▁izstād	-9.50036
▁pastāvīg	-9.50069
▁noslēpum	-9.50071
▁sun	-9.50154
▁pieņem	-9.5017
▁30.	-9.50455
▁and	-9.50467
▁tāl	-9.50654
▁gājien	-9.50748
▁sakot	-9.50778
▁noris	-9.508
▁mamm	-9.50844
▁seksuāl	-9.50853
▁mās	-9.50908
▁nevarēj	-9.50913
▁kaimin	-9.50945
▁amerikān	-9.50958
▁parakst	-9.51064
vis	-9.51067
▁dienvid	-9.51119
▁mājaslap	-9.51242
▁globāl	-9.51287
▁prognoz	-9.5136
▁metod	-9.51373
▁rakstīj	-9.51425
▁cenš	-9.51491
▁sird	-9.51499
▁edgar	-9.51623
▁migrant	-9.51676
▁balsoj	-9.51799
▁izpildītāj	-9.51814
▁atgādināj	-9.51997
▁ņemt	-9.52311
▁atļaut	-9.52353
▁stingr	-9.52389
ān	-9.52472
▁skaidrot	-9.5254
▁balv	-9.52565
▁karin	-9.5274
▁migrācij	-9.52768
▁cvk	-9.52965
▁kārtēj	-9.5298
tb	-9.53009
▁administrator	-9.53011
▁referendum	-9.53055
▁10.	-9.53085
▁esat	-9.53085
▁aktuāl	-9.53225
▁normāl	-9.53264
▁izm	-9.53276
▁telefon	-9.53581
▁fotogrāfij	-9.5361
▁atcer	-9.53638
▁pabalst	-9.53667
saeim	-9.5375
▁japān	-9.53776
▁apgalv	-9.53984
▁sergej	-9.54083
▁apmeklētāj	-9.54092
▁siev	-9.54272
▁psrs	-9.54329
▁ievērot	-9.54384
▁kritisk	-9.54411
▁misij	-9.5445
▁atstāj	-9.54467
▁maksimāl	-9.5468
▁iegād	-9.54771
▁iecerēt	-9.54842
▁vairum	-9.5487
▁zvan	-9.54872
▁gkr	-9.54907
▁helikopter	-9.54912
▁labēj	-9.5493
▁andrej	-9.55025
▁veidoj	-9.55205
▁liesm	-9.55259
▁klātbūtn	-9.55294
▁brisel	-9.5537
▁institūt	-9.55371
▁izslēgt	-9.55377
▁raidsabiedrīb	-9.55379
▁finansiāl	-9.55383
▁izdev	-9.55481
▁pieejamīb	-9.55693
▁pārtraukt	-9.55743
▁noraidīj	-9.55812
▁ļaut	-9.5585
▁35	-9.55861
▁avārij	-9.56109
ul	-9.56111
▁patīk	-9.56155
▁apgabalties	-9.56177
▁piepras	-9.56185
▁300	-9.56197
▁neret	-9.56243
▁intereš	-9.56331
▁traucējum	-9.56338
▁kāj	-9.56342
▁uzdot	-9.56422
▁sodīt	-9.56449
▁sevišķ	-9.56459
▁ārzem	-9.56556
▁variant	-9.56573
▁struktūr	-9.56586
▁zinātniek	-9.56606
▁pabeigt	-9.56824
▁80	-9.56826
▁tiesneš	-9.5683
ies	-9.5685
▁patvērum	-9.56867
▁reibum	-9.56952
▁īslaicīg	-9.57057
▁uzticīb	-9.57083
▁būvdarb	-9.57103
▁klāt	-9.57197
▁solīj	-9.57235
▁degviel	-9.57294
▁ceturt	-9.57319
▁kanād	-9.57331
▁2011.	-9.57338
▁salīdzin	-9.57353
▁pic	-9.57478
▁prasm	-9.57701
▁nemierniek	-9.57754
▁lasījum	-9.57817
▁zēn	-9.57823
▁kandidatūr	-9.5787
▁rakstīt	-9.57987
▁atlīdzīb	-9.58008
▁nonāk	-9.58117
▁kriminālvajāšan	-9.58162
▁tav	-9.58172
▁maksāt	-9.58223
or	-9.58243
▁vērtējum	-9.58328
▁u	-9.58385
▁noslēdz	-9.58484
▁skaist	-9.58521
▁8	-9.58557
▁valdoš	-9.5857
▁tiesnes	-9.58593
9	-9.58638
▁23.	-9.58648
▁guv	-9.58671
▁c	-9.58772
▁ruden	-9.58974
▁ieslodzījum	-9.58987
▁notiesāt	-9.59031
▁lēm	-9.59101
▁iestāj	-9.59119
▁k	-9.5926
▁celt	-9.59278
▁runājot	-9.59299
▁konstrukcij	-9.59522
▁risināt	-9.5953
▁diemžēl	-9.59788
▁ilgāk	-9.59857
▁uzrun	-9.59869
▁sadursm	-9.59913
▁aprēķin	-9.60046
ik	-9.6017
▁incident	-9.60195
▁palik	-9.60331
▁drīz	-9.60356
▁ražot	-9.60395
▁tālrun	-9.60517
▁josl	-9.60655
▁lidojum	-9.60663
▁piekrit	-9.60819
▁alians	-9.60899
▁makron	-9.61108
▁šaub	-9.61202
▁publiskot	-9.6127
▁signāl	-9.61274
▁izvēlēti	-9.61281
▁atzīmēj	-9.61423
▁sab	-9.61785
▁dzintar	-9.61804
▁māksliniek	-9.6181
▁dienvidkorej	-9.61828
▁turpināj	-9.61833
jaun	-9.61932
▁izrād	-9.61948
▁kaitējum	-9.62038
▁lemberg	-9.62079
▁vl	-9.62123
▁likm	-9.62223
▁28	-9.62249
▁pazīstam	-9.62265
▁saprat	-9.62323
▁izdot	-9.62335
▁parlamentār	-9.62343
▁7	-9.62427
▁pārsvar	-9.62432
▁secinājum	-9.62542
▁saimniek	-9.62559
▁brīvdien	-9.62762
▁reiting	-9.62812
▁alternatīv	-9.62813
▁atlaišan	-9.62906
▁platform	-9.62938
▁blak	-9.6294
▁sadzīv	-9.6301
▁vm	-9.63227
▁radoš	-9.63288
▁piesaistīt	-9.63351
▁notikt	-9.63359
▁terorist	-9.63441
▁jumt	-9.63593
twitter	-9.63665
▁meklēšan	-9.6377
▁karog	-9.63847
▁krievijas	-9.63892
▁izteikum	-9.63923
▁islām	-9.63972
▁solījum	-9.64007
▁gribēt	-9.64064
▁ierosināt	-9.64094
▁notiekoš	-9.64095
▁tendenc	-9.64099
▁sniegšan	-9.64107
▁mej	-9.64204
▁noskaidroj	-9.64227
▁somij	-9.64389
ist	-9.64397
▁braucien	-9.64401
vēl	-9.64488
▁triecien	-9.64505
▁kor	-9.64515
▁neesm	-9.64524
▁instrument	-9.64628
▁kreis	-9.64782
▁manuprāt	-9.64795
tramp	-9.64844
▁noteic	-9.64889
▁policija	-9.64971
▁apspriest	-9.65018
▁ārēj	-9.6502
▁6	-9.65094
▁atrodam	-9.65134
▁prāt	-9.65156
▁saņēmuš	-9.6518
▁22.	-9.65288
▁sauc	-9.65401
iz	-9.65403
▁hektār	-9.65411
▁attiec	-9.655
vaicāt	-9.65534
▁enerģij	-9.65551
▁9	-9.65555
▁ieguldījum	-9.65566
▁aizstāv	-9.65787
▁apstiprināšan	-9.65887
▁likvidēt	-9.66123
▁26.	-9.66172
▁parīz	-9.66268
▁atbrīvošan	-9.66456
▁scenārij	-9.66475
▁tēvzem	-9.66484
▁cietumsod	-9.66535
▁rimšēvič	-9.6677
▁tviter	-9.66874
▁tūrism	-9.66885
▁brīvprātīg	-9.67016
tur	-9.6702
▁vāc	-9.67139
▁tradīcij	-9.67146
ne	-9.6715
▁bēgl	-9.67156
▁rīgas	-9.67159
▁inspekcij	-9.67174
▁durv	-9.67232
kā	-9.67502
▁vadīj	-9.67504
▁27	-9.67514
▁new	-9.67599
▁vadoš	-9.67626
▁aspekt	-9.6768
▁apkopot	-9.67805
▁balstīt	-9.67845
et	-9.68053
▁individuāl	-9.6809
▁federācij	-9.68096
▁29.	-9.68162
▁oik	-9.68257
▁firm	-9.68264
ņemot	-9.68304
▁karjer	-9.68362
▁veicot	-9.68414
▁juraš	-9.68443
▁ēkā	-9.68486
▁galvenokārt	-9.685
▁absolūt	-9.68501
aprāt	-9.68503
▁ģenerālprokuror	-9.68523
▁parakstīj	-9.68563
▁nonākuš	-9.68613
▁2012.	-9.6882
▁kvalitatīv	-9.68862
delfi	-9.68895
▁informācija	-9.68913
▁nosauc	-9.6901
▁reģistr	-9.69042
▁piedal	-9.69126
▁izskatīt	-9.69158
▁24.	-9.69167
▁arodbiedrīb	-9.69341
▁praktisk	-9.69458
▁ziedojum	-9.69469
▁izvēlēt	-9.69501
▁galīg	-9.69528
▁log	-9.69671
▁iegādāti	-9.69672
īn	-9.69867
▁kritik	-9.69884
▁atteic	-9.69888
▁irāk	-9.69942
▁akadēmij	-9.70153
▁atsauc	-9.70173
▁skandāl	-9.70174
ināt	-9.70306
mpan	-9.7034
▁sien	-9.70342
▁rīgā	-9.70349
▁valmier	-9.70462
▁svarīgāk	-9.7054
▁norādījus	-9.70562
▁sāc	-9.7058
▁mēģināj	-9.70629
▁kārl	-9.70715
▁analīz	-9.70717
em	-9.70718
▁gājēj	-9.708
▁ievēlēšan	-9.70853
▁demokrāt	-9.70966
▁izraisīj	-9.71016
▁katalonij	-9.71028
▁dzērien	-9.71255
▁past	-9.71453
▁zinātnisk	-9.71476
▁kontekst	-9.7157
▁cikl	-9.7157
▁faktor	-9.71701
ap	-9.71723
▁izmeklētāj	-9.71728
▁rod	-9.71883
▁saņemšan	-9.7199
▁arhīv	-9.72001
▁nodarīt	-9.72139
▁ing	-9.72145
▁policijā	-9.72197
▁epizod	-9.72283
ņem	-9.72306
▁skatīt	-9.72335
▁vērsti	-9.72465
▁vēstniek	-9.72497
▁brāl	-9.72541
▁cent	-9.72633
▁kredīt	-9.72667
▁provinc	-9.72799
▁okupācij	-9.72818
▁ierast	-9.72824
▁2021.	-9.72941
ī	-9.73109
▁žurnāl	-9.73117
▁nīderland	-9.73183
▁vērtēj	-9.73223
▁pāvest	-9.73308
▁nodošan	-9.73384
▁kaspar	-9.73588
▁piekrast	-9.73613
▁mūž	-9.73621
▁stratēģij	-9.73669
si	-9.7378
▁medikament	-9.73806
▁ārstēšan	-9.73896
▁apgalvojum	-9.74007
▁apmērā	-9.74012
▁min	-9.74168
▁samazināšan	-9.74535
▁revīzij	-9.74574
▁brīdinājum	-9.74576
▁futbol	-9.74675
▁ceļojum	-9.74688
▁piešķiršan	-9.7469
▁atbilst	-9.74715
▁muižniek	-9.74746
▁federāl	-9.74978
▁tūrist	-9.7513
▁ciem	-9.75138
▁lielisk	-9.7519
▁statistik	-9.75197
▁cieš	-9.75241
▁tobrīd	-9.7532
▁neskatoti	-9.75363
▁reputācij	-9.75398
▁mazināt	-9.75464
▁krietn	-9.75553
▁sej	-9.75612
▁padomniek	-9.75664
▁gadā	-9.75691
▁izlūkdienest	-9.75842
▁demonstrācij	-9.75876
▁pētniek	-9.75889
_	-9.75983
▁ārā	-9.76005
▁ierad	-9.76108
▁nees	-9.76118
▁piesaist	-9.76214
▁dzīvoj	-9.76262
▁tekst	-9.76271
▁tēl	-9.76296
▁aprit	-9.76335
▁piedalīsi	-9.76342
▁strādājoš	-9.76369
▁septiņ	-9.76417
▁lūgt	-9.76437
▁secināt	-9.76438
▁esi	-9.76567
▁pastiprināt	-9.76585
▁austrij	-9.76618
▁trauksm	-9.76674
▁45	-9.76719
▁atrisināt	-9.76723
portāl	-9.76732
▁pakāpenisk	-9.76739
▁pildīt	-9.76756
▁am	-9.7676
▁ogr	-9.76774
▁nevajadzēt	-9.76869
▁merkel	-9.76922
īšan	-9.77006
ep	-9.77038
▁pussal	-9.77039
▁pirmsskol	-9.77039
▁pazīm	-9.77116
▁rast	-9.77154
jā	-9.77161
▁nil	-9.77182
▁pamest	-9.77324
▁pilsonīb	-9.77443
▁lauksaimniecīb	-9.77462
▁kompleks	-9.7747
▁redzējum	-9.77492
▁režisor	-9.77494
▁gatavīb	-9.77562
▁plašsaziņ	-9.77614
▁vadīšan	-9.77626
▁ieteikum	-9.77703
▁pabrik	-9.77793
▁pamet	-9.77864
▁kolektīv	-9.77913
▁noslēgum	-9.77942
▁dzīvot	-9.77965
▁standart	-9.77977
▁mark	-9.78056
▁imigrant	-9.78093
▁profesor	-9.78156
▁devi	-9.78197
▁nbs	-9.78209
mp	-9.78272
▁pieauguš	-9.78362
▁konvencij	-9.78368
▁terorism	-9.78382
▁mērog	-9.78422
▁apmeklēt	-9.78668
▁90	-9.78706
▁nepamatot	-9.78811
▁paaudz	-9.78826
▁diplomātisk	-9.78831
▁sievieš	-9.78835
w	-9.78882
▁beidzot	-9.78947
▁piespriest	-9.78971
▁palikt	-9.79006
▁lik	-9.79154
▁jūt	-9.79169
▁vk	-9.79239
▁pakļaut	-9.79248
▁reaģēj	-9.79252
▁apmācīb	-9.79288
▁mobil	-9.7931
▁valsts	-9.7936
▁tolaik	-9.79369
▁viesnīc	-9.79577
▁ieņemt	-9.79708
▁iesaist	-9.79733
ministr	-9.79847
▁pieprasīt	-9.79853
▁neilg	-9.7994
▁bail	-9.80034
▁lēn	-9.80167
▁2009.	-9.8018
▁liecīb	-9.80199
▁sagaid	-9.80251
▁ugun	-9.80258
▁mais	-9.80282
▁palielināšan	-9.80319
ieš	-9.80398
▁mehānism	-9.8049
▁patērētāj	-9.80497
▁nometn	-9.80507
ami	-9.80541
▁luksofor	-9.80643
▁pavļut	-9.80732
kārt	-9.80779
▁atgriezti	-9.80835
dien	-9.80851
▁ierodoti	-9.80906
▁izsniegt	-9.81109
▁palīg	-9.81113
vēstīt	-9.81217
00	-9.81224
▁pakāp	-9.81242
▁stāj	-9.81343
▁26	-9.81367
▁godīg	-9.81369
▁sprādzien	-9.81459
il	-9.8148
▁iemaks	-9.81635
▁paveikt	-9.8169
▁plūsm	-9.81734
▁pēcpusdien	-9.81799
▁tīr	-9.81807
runājot	-9.8193
▁argument	-9.82089
▁dānij	-9.82108
▁diplomāt	-9.8213
▁kamer	-9.82162
ējot	-9.82239
▁komandier	-9.82309
▁zādzīb	-9.82348
▁likt	-9.82349
▁ierosinājum	-9.82371
▁izpildīt	-9.82375
ek	-9.82435
▁vienoj	-9.82471
▁prom	-9.82522
▁28.	-9.82573
no	-9.82724
▁minēj	-9.82744
▁apliecin	-9.82749
▁iepazīti	-9.82802
▁padarīt	-9.82834
▁apmaksāt	-9.8285
▁vēlreiz	-9.82865
▁izņemt	-9.82885
ic	-9.82909
▁atbildēt	-9.82967
▁iesak	-9.83004
▁dombrovsk	-9.83025
▁brigād	-9.83138
▁gluž	-9.83306
▁vietniec	-9.83334
▁400	-9.83354
▁ministrs	-9.83544
▁uzlabošan	-9.8357
▁pārvietošan	-9.83603
▁bojāgājuš	-9.83606
ak	-9.83632
▁aizsargāt	-9.83795
▁sacensīb	-9.83932
▁ret	-9.83935
▁saslimšan	-9.83937
▁jurist	-9.83969
▁29	-9.842
▁beidz	-9.84216
▁robert	-9.84246
kapitālsabiedrīb	-9.84268
▁vilt	-9.84305
▁apkārtn	-9.84429
▁devēj	-9.84453
▁iespaid	-9.84476
▁tiesībsarg	-9.84528
▁rīk	-9.84551
▁apdraudējum	-9.84722
▁uzskatām	-9.84843
▁izcelsm	-9.84878
▁gribēj	-9.84883
▁būvēt	-9.85043
▁eksport	-9.85077
ism	-9.85116
▁akmen	-9.85259
liet	-9.85269
▁pieļauj	-9.8538
knab	-9.85411
▁mārtiņ	-9.85493
▁digitāl	-9.85496
▁izlūkošan	-9.85536
▁of	-9.85563
▁svēt	-9.85576
▁pateic	-9.85691
▁pārskat	-9.85718
▁ungārij	-9.85734
▁mekl	-9.85758
▁vienoti	-9.85768
▁ļaunprātīg	-9.85845
▁skatītāj	-9.85895
▁rūpīg	-9.85971
▁narkotisk	-9.86007
▁grip	-9.86025
▁tim	-9.86052
▁gadiem	-9.86095
▁video	-9.86125
▁izbeigt	-9.86179
▁nosaukt	-9.864
▁27.	-9.86402
▁šoreiz	-9.86412
▁dibināt	-9.86473
▁likumdošan	-9.865
▁katol	-9.86508
▁nepiln	-9.86663
▁sākus	-9.86714
č	-9.86802
▁izraisīt	-9.86816
▁pārbūv	-9.86821
▁atkarīb	-9.8684
▁viln	-9.8687
iepriek	-9.86899
▁spiest	-9.86904
▁stiprināt	-9.8693
▁spēlētāj	-9.87002
▁uzstāj	-9.87053
▁fktk	-9.87169
▁atbilstīb	-9.87174
▁vest	-9.87223
ol	-9.87313
▁ablv	-9.87509
▁serbij	-9.87552
▁tals	-9.87683
▁astoņ	-9.87735
▁vicemēr	-9.87809
▁r	-9.87817
▁piekt	-9.87821
▁ķermen	-9.87967
▁daugav	-9.88012
▁miruš	-9.88088
▁nepareiz	-9.88139
▁jāveic	-9.88144
▁izcēli	-9.88178
▁tramps	-9.88186
▁datum	-9.88212
▁agresīv	-9.88431
▁sagatavošan	-9.88473
▁uzsāk	-9.88477
▁pārdot	-9.88483
▁cilvēku	-9.88592
▁nepaties	-9.88622
ti	-9.88779
▁elektroenerģij	-9.88803
▁mir	-9.88894
▁izriet	-9.8897
▁kancelej	-9.88981
▁pieteikt	-9.88982
▁pārvad	-9.89
▁pirmkārt	-9.89007
▁trij	-9.89028
▁lietot	-9.89073
▁parakstīt	-9.8922
ip	-9.8925
▁mierīg	-9.89296
▁2010.	-9.89305
▁iecelt	-9.89318
▁fiksēt	-9.89319
▁kādēļ	-9.89378
▁grieķij	-9.89384
▁honkong	-9.89433
▁remont	-9.89436
▁reakcij	-9.89474
▁lidaparāt	-9.89486
▁imigrācij	-9.89488
▁grūtīb	-9.89533
▁organizēšan	-9.8955
▁panākum	-9.89602
▁saimniecīb	-9.89679
▁patieš	-9.89774
▁drīkst	-9.89777
▁apskat	-9.90019
▁kap	-9.90063
▁tiesībsargājoš	-9.90156
▁lnt	-9.90327
▁balsošan	-9.90385
▁zvaigzn	-9.90399
▁zied	-9.90498
▁kalpot	-9.90728
▁čehij	-9.90776
past	-9.90832
▁in	-9.90839
0	-9.90846
▁dp	-9.90895
▁vēlēt	-9.90995
▁reuter	-9.90996
▁karalist	-9.90998
▁senāt	-9.91082
▁propagand	-9.91335
▁topoš	-9.91383
▁kontakt	-9.91505
▁salīdzinoš	-9.91565
ksn	-9.91633
▁36	-9.91697
▁paredzēj	-9.91737
īj	-9.91737
▁pas	-9.91792
▁realizēt	-9.91836
partij	-9.91938
▁prieks	-9.92061
▁kritizēj	-9.92081
▁narkotik	-9.92094
▁pievērst	-9.92096
▁draudz	-9.92251
▁nobalsoj	-9.92279
▁pild	-9.92433
▁slepen	-9.92537
▁gruzij	-9.92613
▁izskanējuš	-9.9263
▁lra	-9.92643
▁alu	-9.92649
▁1000	-9.92653
▁šit	-9.92713
▁kosmos	-9.92749
▁nodrošinot	-9.92749
▁oļeg	-9.92898
▁dialog	-9.93063
▁uzstādīt	-9.93119
▁siguld	-9.93231
▁ētik	-9.93239
▁trener	-9.93241
▁apmeklēj	-9.9325
▁paskaidroj	-9.93264
▁kūl	-9.93288
▁vas	-9.9331
▁peln	-9.93324
▁pol	-9.93326
▁īrij	-9.93337
▁ieņem	-9.93394
▁ebrej	-9.93412
▁gatavoj	-9.93487
▁asad	-9.93514
▁som	-9.93712
ziņot	-9.93724
▁instanc	-9.93762
▁remontdarb	-9.94087
▁reliģisk	-9.9412
▁diev	-9.94215
▁tautsaimniecīb	-9.94291
▁pagarināt	-9.9447
▁tiesvedīb	-9.94472
▁papīr	-9.94481
▁mēdz	-9.94485
▁piekrīt	-9.94487
av	-9.94545
▁negrib	-9.94549
▁cēs	-9.94625
▁aivar	-9.94653
▁garš	-9.94668
tr	-9.94797
▁biežāk	-9.948
dzan	-9.94856
▁krēsl	-9.94869
▁rēķin	-9.94908
▁kopien	-9.94928
▁emocionāl	-9.95017
▁vēlēšanās	-9.95066
▁bild	-9.95066
▁dzim	-9.95162
▁saglabāšan	-9.95175
▁īsten	-9.95255
▁ikp	-9.95412
▁jādar	-9.95413
▁veicin	-9.95437
▁martinson	-9.95481
▁km	-9.95485
▁civil	-9.95493
▁vesel	-9.95497
▁priekšpilsēt	-9.95532
▁uzņēmējdarbīb	-9.95534
▁liegt	-9.9572
▁izveidošan	-9.958
ozol	-9.95808
▁radīj	-9.95838
▁kuldīg	-9.95921
▁paraug	-9.95934
▁kosov	-9.95947
la	-9.96018
▁karst	-9.96136
▁sekoj	-9.96166
▁izmaksāt	-9.96218
▁izdarīj	-9.96309
▁izveidoj	-9.96314
▁iev	-9.9633
▁akcionār	-9.96426
▁profesij	-9.96427
▁ček	-9.96496
▁paziņojumā	-9.96504
▁150	-9.9657
▁robežsardz	-9.96646
▁nevēl	-9.96697
▁ierīc	-9.96806
▁prasīt	-9.96838
▁rs	-9.96898
▁nodarboj	-9.96906
▁orķestr	-9.96923
▁sāksi	-9.97115
▁thi	-9.97215
▁populār	-9.97286
▁amp	-9.97321
▁akadēmisk	-9.97335
▁gaļ	-9.97335
▁d	-9.97396
▁izlas	-9.97428
šobrīd	-9.97443
▁31	-9.9747
▁aģitācij	-9.97513
▁restorān	-9.97524
▁ivar	-9.97528
▁int	-9.97584
▁izcēl	-9.9766
▁izskanēj	-9.97688
▁ieslodzīt	-9.977
▁brīdin	-9.97734
▁identitāt	-9.97754
▁uzņemšan	-9.97892
▁salīdzinājum	-9.97918
▁atlikt	-9.97926
▁novērot	-9.97959
▁palikuš	-9.98058
▁pieminēt	-9.98061
▁integrācij	-9.98075
▁oligarh	-9.98157
▁shēm	-9.98243
▁atteikti	-9.98284
▁ezer	-9.98288
ņ	-9.98315
▁ievēroj	-9.98347
▁pē	-9.98365
▁mantojum	-9.98435
▁dūm	-9.98453
▁nolikum	-9.98474
▁ārkārtīg	-9.98479
ter	-9.98492
▁gaidīt	-9.98544
▁palestīnieš	-9.98593
▁progres	-9.98698
▁apģērb	-9.98809
▁ceremonij	-9.98812
▁agr	-9.9885
▁atklāšan	-9.98997
▁neredz	-9.99198
▁jauniet	-9.99227
▁āfrik	-9.99237
▁apdraud	-9.99338
▁i	-9.99363
▁piemiņ	-9.99364
▁apstrīdēt	-9.99386
▁detaļ	-9.99408
▁lielākoti	-9.99461
▁element	-9.99538
▁kategorij	-9.9955
▁nākamgad	-9.99565
▁saistoš	-9.9958
▁by	-9.99617
▁ozol	-9.9965
▁rimšēvic	-9.99745
▁bērnudārz	-9.99915
▁dac	-9.99949
▁noformēt	-9.99949
▁neatbilst	-10.0005
▁komentēt	-10.001
▁ārpolitik	-10.001
▁paralēl	-10.0015
▁izdošan	-10.002
▁33	-10.0021
▁iesaistīti	-10.0021
▁front	-10.0023
▁pensionār	-10.0023
▁vi	-10.0025
▁segum	-10.003
▁pārrunāt	-10.0031
▁š	-10.0035
▁sadarboti	-10.0042
&	-10.0047
▁rīkoti	-10.0047
▁rād	-10.0049
ain	-10.0054
▁top	-10.0061
▁tuvum	-10.0063
kād	-10.0064
▁šveic	-10.0066
▁enerģētik	-10.0068
▁iegūst	-10.0069
▁dain	-10.0073
▁sāp	-10.0076
▁ierašan	-10.008
▁rom	-10.0082
▁stabilitāt	-10.0084
▁kundz	-10.0086
▁novērtēt	-10.009
▁32	-10.0108
▁redzēj	-10.0113
kad	-10.0117
▁izplatīšan	-10.0122
▁prettiesisk	-10.0123
▁realitāt	-10.0123
▁kristīn	-10.0124
▁pieļāv	-10.0131
▁sald	-10.0131
▁biļet	-10.0139
▁tramvaj	-10.0142
▁elektrīb	-10.0147
▁laim	-10.0156
id	-10.0157
▁jautāj	-10.016
▁attālum	-10.0161
▁atvēlēt	-10.0161
▁palīdzēj	-10.0163
▁pazuduš	-10.0164
▁sākuš	-10.0171
aizvadīt	-10.0174
▁skar	-10.0174
▁prognozēt	-10.0189
▁izvērtēj	-10.019
▁viktor	-10.0197
▁palāt	-10.0199
▁džonson	-10.0199
▁sakārtot	-10.0199
▁paplašināt	-10.0218
▁2008.	-10.022
▁krist	-10.0232
▁sprūd	-10.0234
▁kancler	-10.0238
http	-10.025
▁ved	-10.0254
▁nosūtīj	-10.0255
▁džihādist	-10.0276
▁būvvald	-10.0278
vairāk	-10.0281
▁tuviniek	-10.0289
▁mirkl	-10.0294
▁akcīz	-10.0294
ien	-10.0307
▁atpūt	-10.0312
▁aviācij	-10.0313
▁nvd	-10.0318
▁kin	-10.032
▁pretrun	-10.0327
▁nes	-10.0336
kar	-10.035
▁zaudējuš	-10.0352
▁eksāmen	-10.0353
▁apdzīvot	-10.0355
▁norvēģij	-10.0374
▁matīs	-10.0388
▁likumdevēj	-10.0392
▁traģēdij	-10.0397
▁skan	-10.0397
▁noteikšan	-10.0397
▁lībij	-10.0398
▁pēter	-10.0398
▁pieļaut	-10.041
var	-10.0419
▁start	-10.0427
▁pārstāvji	-10.0429
▁krāpšan	-10.0441
▁vienād	-10.0442
▁em	-10.0444
▁kļū	-10.0453
▁fon	-10.0454
▁māc	-10.0455
▁pilot	-10.0456
kriminālatbildīb	-10.0459
▁radikāl	-10.0464
▁trolejbus	-10.0469
▁īsi	-10.0472
abām	-10.0495
▁bērz	-10.0504
▁izmeklēt	-10.0507
▁garantij	-10.0508
▁rīdziniek	-10.0508
▁paldi	-10.0513
▁darboti	-10.0513
▁75	-10.0518
▁nepilngadīg	-10.0527
lab	-10.0528
▁pateicoti	-10.0534
▁modern	-10.0538
▁angl	-10.0542
▁jēkabpil	-10.0543
▁piekļuv	-10.0547
▁devuši	-10.0552
▁pvn	-10.0567
▁pavadīt	-10.0568
▁art	-10.057
▁pētniecīb	-10.0571
▁piemērošan	-10.0572
▁celšan	-10.0583
▁madur	-10.0587
▁nevalstisk	-10.0587
▁sekmīg	-10.06
▁apliecīb	-10.0606
▁saskaņot	-10.0616
darb	-10.0619
▁mk	-10.063
▁dārg	-10.0638
eirop	-10.064
▁zināt	-10.0644
▁publicēj	-10.0648
▁stabil	-10.0651
▁pusotr	-10.0651
▁dzīvojoš	-10.0652
▁vislielāk	-10.0666
▁39	-10.0667
▁skatuv	-10.068
▁saprotam	-10.0686
▁aktier	-10.0687
▁34	-10.0695
▁neiz	-10.0698
▁uzvarēj	-10.0699
▁tikpat	-10.0705
▁uzvedīb	-10.0706
āšan	-10.0706
▁procesuāl	-10.0708
▁pūl	-10.0714
▁zelt	-10.0716
▁austrālij	-10.0724
▁sarīkot	-10.0726
▁atlas	-10.0729
▁vēstījum	-10.0736
▁stūr	-10.0736
ojot	-10.074
▁/	-10.0743
▁vērojam	-10.0748
▁identificēt	-10.0749
▁pamatojum	-10.0749
▁skaitl	-10.0749
▁dzimt	-10.0754
▁tiesiskum	-10.0755
▁skaidrīb	-10.0758
▁pārmetum	-10.0759
▁čenun	-10.0761
▁gabal	-10.0765
▁ikgadēj	-10.0767
▁mākslīg	-10.0769
▁pierādīt	-10.0787
▁aizdevum	-10.0788
▁rosināt	-10.0792
▁laur	-10.0796
▁ann	-10.08
▁kļuvus	-10.0805
▁tikti	-10.0805
▁katastrof	-10.0806
▁pārdošan	-10.0807
▁uzbrucēj	-10.0809
▁sekund	-10.081
▁skripa	-10.0813
▁aiziet	-10.082
▁tip	-10.0837
son	-10.0841
▁aicina	-10.0845
▁ērik	-10.0847
▁pieprasīj	-10.0856
▁rezerv	-10.0859
▁pamatojoti	-10.0859
ējuš	-10.087
▁garīg	-10.087
▁iekš	-10.0873
▁lat	-10.0875
saistīb	-10.0878
▁fact	-10.0882
▁separātist	-10.0888
▁nodibinājum	-10.0889
▁ines	-10.0894
10	-10.0899
▁groz	-10.0902
x	-10.0911
gobzem	-10.0925
▁investor	-10.0928
▁tikuš	-10.0928
▁h	-10.093
▁saimniecisk	-10.093
▁risināšan	-10.0934
▁paziņojuš	-10.0939
▁izdarīšan	-10.094
▁j	-10.0947
▁forum	-10.0953
▁apmaiņ	-10.0962
▁sekot	-10.0985
▁novirzīt	-10.1018
▁apdraudēt	-10.1022
▁atcelšan	-10.1023
▁iejaukšan	-10.1027
▁ašeraden	-10.1036
▁uzturēt	-10.1042
▁apkalp	-10.1046
▁podkāst	-10.1048
▁zelensk	-10.1053
▁olimpisk	-10.1053
▁uzskait	-10.1057
▁rosin	-10.1059
▁svinīg	-10.1061
▁apšaud	-10.1069
▁pārmet	-10.1069
▁aptaujāt	-10.1079
▁iznīcinātāj	-10.1084
▁parādīt	-10.1085
▁aculieciniek	-10.1087
▁reis	-10.1088
▁beļģij	-10.1095
▁mēģināt	-10.1101
▁atmazgāšan	-10.1106
▁šaujamieroc	-10.1114
▁rot	-10.1118
▁uzzināt	-10.1118
▁nācij	-10.1125
▁atmiņ	-10.1135
▁tiešraid	-10.1136
▁iebildum	-10.1136
▁formāt	-10.1142
▁cien	-10.1149
▁šofer	-10.1154
pulksten	-10.1154
▁pārsniegšan	-10.1156
▁stambul	-10.1156
▁ieguldīt	-10.116
▁personisk	-10.1165
▁sasaukum	-10.1166
▁aplēs	-10.118
pat	-10.1181
▁dator	-10.1193
ējoš	-10.1195
▁ieraduši	-10.1197
▁nevajag	-10.1198
ad	-10.121
▁ļau	-10.1211
▁neatbilstoš	-10.1212
up	-10.1216
pēdēj	-10.1217
▁paaugstināšan	-10.1219
▁pasak	-10.1223
▁met	-10.1228
▁atliek	-10.1229
▁sēž	-10.1235
▁veicināšan	-10.1238
▁noziedzīb	-10.124
▁ādaž	-10.1243
▁kaimiņvalst	-10.1243
▁braukt	-10.1251
▁apstiprin	-10.1259
▁stikl	-10.1262
pix	-10.1264
▁apgrozījum	-10.1264
▁raksturoj	-10.1267
▁raduš	-10.1273
▁intensīv	-10.1279
▁norādījuš	-10.1289
▁ietver	-10.1292
▁parādīj	-10.1304
▁savlaicīg	-10.1304
▁bezmaks	-10.1312
▁laiv	-10.1319
ķ	-10.1322
▁avīz	-10.1326
▁galēj	-10.1327
▁trūkst	-10.1345
▁mazākumtautīb	-10.1346
images	-10.1346
est	-10.135
▁rezolūcij	-10.1352
▁pauduš	-10.1365
▁piešķir	-10.1368
▁tras	-10.1378
▁plānoj	-10.1395
▁tap	-10.1403
▁vērienīg	-10.1408
▁grafik	-10.141
▁marij	-10.1419
▁ieskaitot	-10.1435
▁lvc	-10.1436
▁invaliditāt	-10.1443
pagājuš	-10.1451
▁pagātn	-10.1453
▁sakārtošan	-10.1453
▁objektīv	-10.1454
▁medīb	-10.1455
▁publikācij	-10.1455
▁l	-10.1464
▁stil	-10.1465
▁pieļaujam	-10.1467
▁vieglāk	-10.1471
▁apsūdz	-10.1477
▁ekspertīz	-10.1496
▁darbaviet	-10.1497
▁klīnisk	-10.1497
▁infekcij	-10.1497
▁meksik	-10.1498
▁abiem	-10.1501
▁panorām	-10.1518
▁apl	-10.153
▁virs	-10.1534
▁stiprināšan	-10.1537
▁prezidents	-10.1544
▁bojā	-10.155
▁putn	-10.1559
▁efektivitāt	-10.1562
▁konstitūcij	-10.1562
▁pieaudz	-10.1567
▁pārskatīt	-10.157
▁svar	-10.1572
▁pusgad	-10.1574
▁noskaņot	-10.1575
▁darīj	-10.1576
▁mīlestīb	-10.1584
▁mūziķ	-10.1586
▁garantēt	-10.1586
▁mies	-10.1589
▁personīb	-10.1596
pērn	-10.1606
▁instagram	-10.1609
mart	-10.161
▁janson	-10.1622
▁nodal	-10.1626
▁nākamnedēļ	-10.163
▁la	-10.1635
▁uzticēt	-10.1646
▁izsol	-10.1652
▁izbūv	-10.1655
▁pavadīj	-10.1657
▁0	-10.1658
▁sanāk	-10.1669
▁rūpnīc	-10.1672
▁adres	-10.1697
▁sākšan	-10.17
▁izcil	-10.171
▁izvērtēšan	-10.1714
▁savākt	-10.1716
▁padar	-10.172
▁būvniek	-10.172
▁dan	-10.1725
▁purv	-10.1727
▁dzīvesbiedr	-10.1738
▁malt	-10.1738
▁bērziņ	-10.1739
▁pakistān	-10.1739
▁zināj	-10.1748
▁nom	-10.1765
▁palielin	-10.178
▁kompromis	-10.1782
ajiem	-10.1787
▁lem	-10.179
▁organizator	-10.1796
▁berlīn	-10.1802
▁nelaim	-10.1803
▁jāsaprot	-10.1805
▁uzsākšan	-10.1808
▁ldz	-10.1808
▁vajadzēj	-10.181
▁dekor	-10.1813
▁apsūdzēj	-10.1813
▁dizain	-10.1818
▁viļņ	-10.1818
valdīb	-10.182
▁55	-10.1825
▁51	-10.1825
▁karaspēk	-10.1827
▁nepietiekam	-10.1828
▁korej	-10.1828
▁kritiķ	-10.1831
▁ieņēm	-10.1839
▁share	-10.1841
▁sociāldemokrāt	-10.1845
▁uzlikt	-10.1845
▁norisināsi	-10.1849
▁2007.	-10.185
▁virsniek	-10.185
▁basketbol	-10.1851
▁rumānij	-10.1861
▁acīmredzam	-10.1872
maij	-10.1874
▁atgūt	-10.1875
▁imant	-10.1875
▁apkaim	-10.1879
▁kūdr	-10.1881
▁ziv	-10.1884
vid	-10.1884
▁atšķir	-10.1894
▁plakāt	-10.1894
▁atlaist	-10.1895
▁torn	-10.1897
▁veikus	-10.1898
▁pretiniek	-10.1902
▁artus	-10.191
▁izskaņ	-10.1917
▁likvidācij	-10.1917
▁unikāl	-10.1918
▁vētr	-10.1927
▁apmierināt	-10.1938
▁bruņojum	-10.194
▁atgriešan	-10.194
▁izvairīti	-10.1941
▁guvuš	-10.1948
▁literatūr	-10.1963
▁vardarbīg	-10.1963
▁samaksāt	-10.1971
laik	-10.1974
▁pavad	-10.1982
▁terorakt	-10.1983
reizēj	-10.1985
▁zakatistov	-10.1986
▁reģistrācij	-10.1988
▁bāzēt	-10.2
atīv	-10.2001
▁37	-10.2007
▁profil	-10.201
▁svinīb	-10.202
▁silt	-10.202
▁test	-10.2027
▁laulīb	-10.2032
▁tonn	-10.2044
▁komentēj	-10.205
▁pasūtījum	-10.2054
▁zaudēt	-10.2055
deputāt	-10.2056
▁nozīmēt	-10.2069
▁samazin	-10.2076
▁aizliedz	-10.2079
▁800	-10.208
▁dzimum	-10.208
▁nenozīm	-10.2083
▁krustojum	-10.2089
▁skaidrojum	-10.2091
▁dzēst	-10.2094
▁trīs	-10.2095
likum	-10.2098
▁spējīg	-10.2104
▁sadalīt	-10.2111
▁ģenerāldirektor	-10.2122
▁erdogan	-10.2127
▁novadā	-10.213
▁bīstamīb	-10.2138
▁virzīb	-10.2142
▁musulman	-10.2145
▁nesaistīt	-10.2147
▁tīmekl	-10.2147
▁republikān	-10.215
▁prezidentūr	-10.2154
ēn	-10.2156
▁glabāšan	-10.2163
▁aukst	-10.2165
▁turl	-10.2166
▁parādniek	-10.2175
▁twitter	-10.2177
