<unk>	0
<s>	0
</s>	0
▁,	-2.90464
▁olema	-3.43233
▁.	-3.46753
▁ja	-3.92494
.	-3.99801
▁et	-4.42253
▁see	-4.45462
ne	-4.60558
ma	-4.62336
▁ei	-4.74214
▁tema	-4.75172
▁mina	-4.98064
▁mis	-5.05519
▁	-5.08062
▁ka	-5.09061
▁kui	-5.12192
▁„	-5.22575
▁“	-5.3148
▁saama	-5.41613
-	-5.42184
▁eesti	-5.54103
▁aasta	-5.54312
s	-5.54367
▁oma	-5.58983
▁aga	-5.6498
▁ning	-5.6621
▁kes	-5.67319
i	-5.6893
▁pidama	-5.89327
▁ütlema	-5.90064
▁üks	-5.91763
▁inimene	-5.94964
▁”	-5.97097
▁tegema	-5.98009
▁siis	-5.98284
▁või	-6.02871
▁nii	-6.0555
▁ise	-6.06497
▁?	-6.0981
▁)	-6.11873
▁–	-6.13207
t	-6.13339
▁(	-6.13359
▁:	-6.14304
e	-6.15211
▁kõik	-6.20695
▁sell	-6.28825
▁``	-6.29557
a	-6.30184
▁''	-6.35967
▁tulema	-6.36552
▁teine	-6.37289
▁võima	-6.37558
..	-6.44082
d	-6.45986
▁üle	-6.5028
▁palju	-6.50811
▁väljama	-6.52151
v	-6.54338
▁suur	-6.54511
▁sina	-6.54696
▁kus	-6.55483
▁väga	-6.55978
▁minema	-6.60689
▁!	-6.60795
mine	-6.62536
▁uus	-6.62698
▁veel	-6.6314
▁riik	-6.63831
▁juba	-6.65438
▁kas	-6.66355
▁võtma	-6.68086
▁kuid	-6.68778
▁mees	-6.7324
▁andma	-6.74293
▁mitte	-6.74527
▁kaks	-6.76947
▁pärast	-6.77658
▁rääkima	-6.78393
▁ära	-6.78938
▁töö	-6.78975
k	-6.79617
▁eest	-6.80685
▁sest	-6.81573
▁siga	-6.82636
▁vaid	-6.83067
▁nagu	-6.83185
▁vastu	-6.85183
▁sõnu	-6.86706
▁selline	-6.88428
▁asi	-6.92478
▁euroopa	-6.94976
▁kuidas	-6.95839
m	-6.97681
▁jääma	-6.98074
▁mõni	-6.99728
▁tahtma	-7.00037
▁aeg	-7.002
▁enam	-7.0042
▁iga	-7.02313
▁pool	-7.02973
▁juht	-7.03295
▁lisama	-7.03604
ima	-7.04503
▁teadma	-7.0488
▁miski	-7.05126
▁tagasi	-7.05204
▁päev	-7.06477
▁teatama	-7.06539
▁hakkama	-7.07917
▁esimene	-7.09078
▁venemaa	-7.09296
▁nägema	-7.09567
▁ajal	-7.09594
nud	-7.09704
▁laps	-7.10233
▁valitsus	-7.10607
▁president	-7.11861
▁kokku	-7.11941
▁kohtama	-7.1265
▁elu	-7.12961
u	-7.14021
▁naine	-7.15206
▁hea	-7.15299
l	-7.15331
▁tänama	-7.15826
▁läbi	-7.17106
us	-7.17516
▁neid	-7.18327
▁kõige	-7.18711
▁nüüd	-7.19461
ja	-7.20099
lt	-7.20222
▁näiteks	-7.20594
▁rohkem	-7.20606
tud	-7.2469
▁euro	-7.24743
▁sama	-7.26709
:	-7.26818
▁kogu	-7.27094
▁raha	-7.28366
▁muu	-7.29771
▁osa	-7.30218
▁leidma	-7.30611
▁tooma	-7.31838
▁tallinna	-7.32105
▁võimalik	-7.32716
▁politsei	-7.33198
▁küll	-7.33492
▁us	-7.34528
tama	-7.3454
▁viimane	-7.36204
▁­	-7.3628
▁koos	-7.37166
▁lõpp	-7.37209
▁peale	-7.37637
▁mitu	-7.38095
er	-7.39025
st	-7.39336
▁auto	-7.39942
▁kolm	-7.40015
▁ehk	-7.40037
▁enne	-7.40569
▁ju	-7.40755
▁ette	-7.40803
ta	-7.41841
le	-7.42032
▁ega	-7.42215
,	-7.42846
aastane	-7.4323
▁vaatama	-7.44257
▁nädal	-7.44274
▁küsimus	-7.4603
▁alla	-7.46073
▁maailm	-7.46088
▁ainult	-7.46238
▁erakond	-7.46342
▁siin	-7.47552
▁liige	-7.4771
’	-7.48605
▁jaoks	-7.50063
▁just	-7.50272
n	-7.50846
▁praegu	-7.51049
▁kirjutama	-7.51551
▁kodu	-7.51582
▁linn	-7.51749
▁vene	-7.52281
▁võimalus	-7.52727
▁tuli	-7.54339
▁arvama	-7.55151
▁edasi	-7.5607
▁ajama	-7.56583
▁toimuma	-7.57224
▁jõudma	-7.57269
­	-7.57839
▁kasutama	-7.57846
is	-7.5863
o	-7.5892
▁suurem	-7.59738
▁otsus	-7.59901
▁trump	-7.60069
▁vajama	-7.60172
▁isegi	-7.60175
▁|	-7.60464
▁viis	-7.60541
id	-7.60739
▁samuti	-7.60776
▁poolt	-7.61621
line	-7.6185
selt	-7.62033
▁liit	-7.65058
▁ikka	-7.65087
▁olukord	-7.65103
▁tee	-7.65726
ga	-7.66469
▁tundma	-7.67103
▁maja	-7.67367
▁vahendama	-7.67702
▁vahel	-7.68031
▁miks	-7.68441
▁kuni	-7.68964
▁soome	-7.6932
da	-7.71449
▁mingi	-7.71993
▁väike	-7.72246
▁kuna	-7.72589
▁kordama	-7.72928
▁miljon	-7.73129
▁noor	-7.74358
kui	-7.74387
▁s	-7.74582
▁probleem	-7.74723
▁riigikogu	-7.74821
▁000	-7.75164
b	-7.75171
▁all	-7.75736
▁algama	-7.75916
▁järgima	-7.76283
▁hetk	-7.76496
▁keema	-7.76548
kas	-7.76644
▁algus	-7.77008
▁kuu	-7.77371
▁jooksul	-7.77451
p	-7.77589
▁siiski	-7.77883
▁teema	-7.78171
▁keel	-7.78866
▁kell	-7.78959
▁oluline	-7.7915
▁viima	-7.79412
▁tegemine	-7.79801
▁põhjus	-7.79875
▁tegevus	-7.80773
▁kohalik	-7.80931
▁sel	-7.80988
▁sõitma	-7.81319
tu	-7.81634
▁puhul	-7.82046
▁tõttu	-7.82058
▁lihtsalt	-7.82213
▁mõte	-7.82268
▁üles	-7.82759
▁ilm	-7.82999
ine	-7.83041
▁hiljem	-7.8307
▁tallinn	-7.83169
▁selgitama	-7.83789
▁ekre	-7.8413
▁käima	-7.84351
▁on	-7.84364
▁küsima	-7.85114
▁kaasa	-7.85507
▁erinev	-7.85754
▁elama	-7.85872
▁tall	-7.86038
▁ees	-7.8638
▁kinni	-7.86468
▁aru	-7.86666
ama	-7.86988
▁juurde	-7.8709
▁näitama	-7.87472
▁maa	-7.88799
▁esimees	-7.88988
▁järgmine	-7.89294
▁ettevõte	-7.89725
▁kindlasti	-7.89834
▁varem	-7.90058
▁protsent	-7.9052
alt	-7.90635
▁mõtlema	-7.91747
▁tegelikult	-7.91936
r	-7.92043
▁alati	-7.92046
▁umbes	-7.92182
▁kinnitama	-7.92891
▁nimi	-7.93092
▁hästi	-7.93318
▁tagama	-7.93481
▁tähendama	-7.9358
▁peaminister	-7.93744
▁märkima	-7.93903
▁maha	-7.94371
▁juhtima	-7.94703
tõttu	-7.94744
▁eile	-7.95238
ks	-7.95431
▁pakkuma	-7.95561
▁saatma	-7.95863
▁vana	-7.96003
▁sisse	-7.96098
▁eelmi	-7.96117
lik	-7.96373
▁mulle	-7.96543
▁neli	-7.96863
▁eesmärk	-7.96912
▁sõna	-7.97214
te	-7.97941
▁keskerakond	-7.98507
▁nõukogu	-7.98864
▁ta	-7.99376
▁teade	-7.99482
▁toetus	-7.99503
▁otsustama	-7.99798
▁õigus	-7.99967
▁aitama	-8.0019
▁kunagi	-8.00239
▁tund	-8.00713
▁tänav	-8.0084
▁lugu	-8.00857
▁tulemus	-8.01108
el	-8.01126
▁kohe	-8.01165
▁ema	-8.01352
▁e	-8.01413
▁pere	-8.01672
▁lubama	-8.02381
▁kord	-8.02805
▁valimine	-8.02892
▁kohtuma	-8.0299
▁jätma	-8.03265
▁töötama	-8.03786
▁rahvas	-8.03858
▁maksma	-8.04421
▁kool	-8.04595
▁vanem	-8.05071
▁...	-8.05304
▁ootama	-8.05652
▁milli	-8.05973
eesti	-8.06001
▁kuigi	-8.06798
▁parem	-8.06996
▁abi	-8.07055
▁juures	-8.07316
gi	-8.07366
▁raske	-8.0847
▁põhja	-8.08598
▁endine	-8.08896
▁hoidma	-8.09146
▁õhtu	-8.09167
▁ümber	-8.09279
▁eriti	-8.09447
▁vähemalt	-8.09472
ka	-8.09552
▁panema	-8.09889
▁seotud	-8.09998
▁kümme	-8.10234
▁reformierakond	-8.10483
▁valmis	-8.10645
▁suutma	-8.10871
▁koostöö	-8.11815
▁huvi	-8.12251
▁tartu	-8.12385
▁last	-8.12445
▁seadus	-8.12451
▁alles	-8.12617
▁ligi	-8.12991
▁%	-8.13548
▁üldse	-8.1381
▁pikk	-8.14122
▁kutsuma	-8.14514
▁teinud	-8.14655
lane	-8.14671
▁video	-8.14781
▁praegune	-8.1604
▁seni	-8.164
y	-8.16601
▁eestlane	-8.17076
▁tekkima	-8.17774
▁andmed	-8.17794
▁samas	-8.18258
▁juhtuma	-8.18343
▁tehtud	-8.18583
▁töötaja	-8.18746
▁vähem	-8.19312
▁hoopis	-8.19624
see	-8.19725
▁pea	-8.1988
▁mõistma	-8.19939
▁ülikool	-8.20269
▁amet	-8.20927
▁asuma	-8.21301
▁tunduma	-8.21393
;	-8.21475
▁kindel	-8.21688
▁selge	-8.21838
ministeerium	-8.22157
▁liiga	-8.2269
▁poliitiline	-8.22764
▁jutt	-8.23125
▁meel	-8.23469
▁alustama	-8.23888
▁silm	-8.24046
▁päris	-8.24064
▁uskuma	-8.24125
▁ratas	-8.24223
▁lugema	-8.24584
▁õige	-8.24697
▁soovima	-8.24849
▁20	-8.25064
ad	-8.25931
▁kohtumine	-8.25992
▁valima	-8.25995
▁sõnama	-8.26148
▁tegu	-8.26928
▁isa	-8.27044
▁täis	-8.2715
ik	-8.27227
na	-8.27252
▁seisma	-8.27342
▁looma	-8.27985
▁avalik	-8.28144
▁keegi	-8.28161
▁avaldama	-8.28322
▁paluma	-8.2846
▁arv	-8.28497
▁paar	-8.28738
▁toetama	-8.29037
▁vesi	-8.29191
▁majandus	-8.2929
▁parlament	-8.29359
▁käsi	-8.2949
▁helme	-8.2962
tav	-8.30201
▁ent	-8.30687
▁eri	-8.30781
▁näi	-8.31142
▁saav	-8.31197
▁korral	-8.31834
▁esitama	-8.31848
▁info	-8.32028
▁ajakirjanik	-8.32056
▁lõuna	-8.32146
▁sinna	-8.32298
▁poliitika	-8.32528
▁ühiskond	-8.32741
la	-8.32825
g	-8.32959
▁hääl	-8.32969
▁delf	-8.33252
▁osas	-8.3327
se	-8.33477
▁suvi	-8.33834
▁raamat	-8.34052
▁tegelema	-8.34265
es	-8.34501
▁meedia	-8.34513
▁jür	-8.34514
▁piirkond	-8.34583
▁lennuk	-8.34594
▁otse	-8.347
▁sõber	-8.34794
▁piir	-8.34896
▁rahvusvaheline	-8.35149
▁võim	-8.35225
▁vaba	-8.35416
de	-8.35459
▁pilt	-8.3558
▁muusika	-8.35812
in	-8.35875
▁taas	-8.36011
▁nimetama	-8.36483
▁liikuma	-8.36606
▁muidugi	-8.36613
▁asuv	-8.36938
▁otsima	-8.36998
▁olev	-8.37229
▁film	-8.37297
▁k	-8.37392
▁saar	-8.37486
▁hind	-8.37778
ke	-8.37878
alune	-8.38087
▁pigem	-8.38628
▁hommik	-8.38656
▁partei	-8.38788
▁jäänud	-8.38863
▁minister	-8.38921
▁a	-8.39235
▁püüdma	-8.39522
▁soov	-8.39543
▁kuus	-8.39657
▁terve	-8.40063
▁kõne	-8.40136
▁nõudma	-8.40147
▁täiesti	-8.4054
▁valge	-8.41336
▁läinud	-8.41382
▁esindaja	-8.41802
on	-8.4199
h	-8.42482
▁isamaa	-8.42522
▁10	-8.42544
▁kuhu	-8.42758
sus	-8.43098
▁väit	-8.43533
▁mõlema	-8.43703
gama	-8.44053
likult	-8.44064
▁koht	-8.44155
▁ilmselt	-8.44483
▁isik	-8.44591
▁järel	-8.44726
▁kõrval	-8.44798
▁p	-8.4536
▁suurim	-8.45438
asti	-8.4583
▁laskma	-8.46426
▁r	-8.46466
▁lahendus	-8.46966
▁astuma	-8.47182
▁the	-8.47439
▁vabariik	-8.47443
▁kaudu	-8.47491
▁15	-8.47828
▁leidis	-8.48047
▁juhtum	-8.48216
▁mets	-8.48253
▁suhe	-8.48383
▁ikkagi	-8.48848
▁ida	-8.48973
▁tohti	-8.4913
mis	-8.49138
tus	-8.49368
▁kohal	-8.49562
▁tunnistama	-8.49703
▁mõju	-8.49946
ist	-8.50007
▁toimunud	-8.5001
▁ettepanek	-8.50164
▁kohale	-8.50243
▁osalema	-8.50294
▁tulevik	-8.5036
▁projekt	-8.50604
▁lõpetama	-8.50616
▁haigla	-8.50891
▁rootsi	-8.50907
ed	-8.50965
▁jätkama	-8.50985
▁käigus	-8.51105
▁jah	-8.51117
f	-8.51228
▁ostma	-8.51239
▁mart	-8.51241
▁tähelepanu	-8.51243
▁läti	-8.51277
▁elanik	-8.51316
▁poliitik	-8.51329
▁ukraina	-8.5145
▁välis	-8.51639
▁hulgas	-8.51892
▁vajalik	-8.51981
▁parim	-8.52204
iga	-8.52404
▁30	-8.52628
▁hinnangu	-8.5278
▁plaan	-8.5281
▁kohaselt	-8.5299
ti	-8.53163
tamine	-8.53203
▁võiv	-8.53384
▁juhatus	-8.53471
▁mink	-8.53804
▁arst	-8.53892
▁ameerika	-8.54065
▁vastama	-8.54211
▁antud	-8.54475
▁panna	-8.54677
▁eks	-8.54824
▁üsna	-8.55558
▁suhtes	-8.56031
▁vastus	-8.56039
▁seisukoht	-8.56058
▁ring	-8.56347
il	-8.56349
▁võib	-8.56351
▁moskva	-8.56673
▁ametnik	-8.56878
▁oht	-8.57226
▁tulnud	-8.57652
▁välja	-8.58145
▁mure	-8.58999
▁komisjon	-8.59512
mees	-8.59532
▁tõesti	-8.59673
▁tasu	-8.5992
▁viga	-8.59967
▁tugev	-8.60273
▁kodanik	-8.60289
▁tänane	-8.60292
▁meri	-8.60578
▁t	-8.6059
▁väärtus	-8.60762
maa	-8.60803
uma	-8.60881
▁kasvama	-8.61043
▁kohus	-8.61122
▁200	-8.61516
▁kätte	-8.61605
al	-8.61801
▁hulk	-8.6186
▁kallas	-8.62112
▁tekitama	-8.62575
▁mööda	-8.62723
▁vajadus	-8.63189
▁valik	-8.63391
▁must	-8.6354
▁jälle	-8.63728
▁küla	-8.63742
▁täpselt	-8.63859
▁vähe	-8.6391
▁no	-8.6405
▁lahkuma	-8.64387
▁süsteem	-8.64749
▁saksamaa	-8.65028
▁laev	-8.65188
▁klient	-8.65407
▁oskama	-8.6543
▁12	-8.65484
▁lootma	-8.65539
▁ekspress	-8.65884
▁firma	-8.65908
olla	-8.66011
▁lahti	-8.66157
▁tänavu	-8.66363
▁sotsiaal	-8.66533
▁muutuma	-8.66534
▁liiklus	-8.6671
▁avaldus	-8.66835
▁käis	-8.66943
▁seoses	-8.67029
▁õppima	-8.67069
▁hiina	-8.67691
▁arutama	-8.68158
▁tuhat	-8.68328
▁asemel	-8.6837
▁ala	-8.68522
▁mängima	-8.68578
▁hoone	-8.68654
töö	-8.68775
re	-8.68819
▁august	-8.69218
▁istuma	-8.69357
▁kiiresti	-8.69365
▁laul	-8.69426
▁rõhutama	-8.69428
▁roll	-8.69612
/	-8.69794
ki	-8.69839
▁meenutama	-8.69933
▁süüdistus	-8.70302
▁kasutamine	-8.70304
▁idee	-8.70381
as	-8.70596
ni	-8.70633
▁uurima	-8.70654
▁kirjeldama	-8.70922
korea	-8.71074
▁õnnetus	-8.71267
▁lihtne	-8.71449
▁avama	-8.71567
▁tipp	-8.71575
▁el	-8.71626
it	-8.7167
▁kirik	-8.71814
▁muutus	-8.71833
▁märts	-8.71974
▁arvestama	-8.72005
▁kahju	-8.72095
ee	-8.72126
▁surm	-8.72176
▁putin	-8.72326
▁kokkulepe	-8.7234
▁50	-8.72559
▁kogemus	-8.72633
▁uuring	-8.72776
▁hindama	-8.72864
▁foto	-8.72988
▁kuulma	-8.73051
▁m	-8.73074
▁vastas	-8.73199
▁võrdle	-8.73244
▁meeldima	-8.73546
▁elav	-8.73651
▁usa	-8.73704
▁kõrge	-8.74017
▁kuuluma	-8.74244
▁ots	-8.746
▁jagama	-8.74802
▁poiss	-8.74808
ala	-8.7489
▁mai	-8.75023
▁omanik	-8.7503
▁jõudnud	-8.75254
▁korraldama	-8.75327
▁kilomeeter	-8.75399
▁vale	-8.75605
▁puu	-8.75988
▁donald	-8.7634
▁nato	-8.76392
▁äri	-8.76452
▁korter	-8.76571
▁haridus	-8.76735
▁muutma	-8.76938
▁loodus	-8.7694
▁riiklik	-8.77072
▁toimuv	-8.77185
▁kontroll	-8.773
▁tulev	-8.77573
▁peal	-8.77575
▁kuidagi	-8.77602
▁2	-8.77728
▁tase	-8.77736
▁kolmas	-8.77874
c	-8.77964
▁tervis	-8.78055
▁ajaleht	-8.78318
▁n	-8.78441
▁õpetaja	-8.78767
▁loom	-8.78864
▁aprill	-8.79192
▁teel	-8.79365
▁keskus	-8.79416
▁saabuma	-8.79513
▁juuni	-8.79659
ud	-8.79739
▁vald	-8.79771
me	-8.80115
ing	-8.80292
▁fotod	-8.80341
▁sündmus	-8.80365
▁keeruline	-8.8059
▁arvamus	-8.80702
▁uuesti	-8.81015
▁minut	-8.81552
▁tüdruk	-8.81663
▁maks	-8.81686
▁politseinik	-8.8175
▁suurbritannia	-8.82087
ile	-8.82123
▁telefon	-8.82517
▁eel	-8.82532
▁40	-8.82613
sem	-8.82932
aeg	-8.83414
▁ajalugu	-8.83444
▁käes	-8.83722
▁kuuluv	-8.83731
▁vahe	-8.84386
▁kuritegu	-8.8441
▁peaaegu	-8.84488
▁uks	-8.84621
▁jaanuar	-8.84777
▁juuli	-8.84941
▁soovita	-8.85013
et	-8.85233
si	-8.85369
▁seejärel	-8.8537
▁kaotama	-8.85453
▁kaup	-8.85561
▁ravi	-8.85624
▁kust	-8.85723
▁vabadus	-8.85761
mägi	-8.85836
▁sattuma	-8.86239
▁100	-8.86377
▁kesk	-8.86512
▁pank	-8.86659
▁ainus	-8.86761
▁endiselt	-8.86901
▁uurimine	-8.86951
▁kommenteerima	-8.86984
▁asjaolu	-8.87053
▁koha	-8.87121
▁tänu	-8.87363
?	-8.87431
▁liikumine	-8.87442
▁väiksem	-8.87543
▁hakata	-8.87574
▁tõdema	-8.8761
▁buss	-8.87692
▁veebruar	-8.87701
▁dokument	-8.87933
▁alkohol	-8.8794
▁paistma	-8.88109
▁september	-8.88171
▁veidi	-8.8836
▁enamik	-8.8838
▁ühendus	-8.88516
sse	-8.88579
tatud	-8.88595
▁protsess	-8.88616
▁öö	-8.88713
▁keskmine	-8.8874
▁talv	-8.88864
▁tõstma	-8.8907
▁kaheksa	-8.89217
▁palk	-8.89267
▁maantee	-8.89306
▁ase	-8.89316
keskus	-8.89343
▁martin	-8.89392
▁sadama	-8.89449
▁sõiduk	-8.89474
aasta	-8.8994
▁puudu	-8.89942
▁tagajärg	-8.90331
▁kaduma	-8.90332
▁teenus	-8.90375
sid	-8.9043
▁turg	-8.90455
üha	-8.90483
▁narva	-8.90603
▁tihti	-8.90607
▁surema	-8.90863
▁piisavalt	-8.90983
▁ehitama	-8.91214
▁pärnu	-8.91222
li	-8.91238
▁seal	-8.91403
üks	-8.91788
▁tõusma	-8.91793
▁grupp	-8.9186
▁ohver	-8.92041
▁õnn	-8.92047
▁jõud	-8.92127
▁maal	-8.92375
▁selg	-8.92417
▁leping	-8.92436
▁tuntud	-8.92716
▁kõrgem	-8.92742
▁allikas	-8.93239
um	-8.93261
▁omavalitsus	-8.93416
est	-8.93465
▁pan	-8.93486
▁selgus	-8.93519
2	-8.93688
▁briti	-8.93793
▁toona	-8.94042
▁kandidaat	-8.94135
▁nägu	-8.94175
▁intervjuu	-8.94249
▁välisminister	-8.94357
▁ba	-8.94402
en	-8.94554
▁viitama	-8.94563
▁lähedal	-8.94611
▁keha	-8.94664
▁suu	-8.94807
▁teadus	-8.94829
▁andnud	-8.95014
3	-8.95049
▁kaitsema	-8.95163
▁energia	-8.95327
ega	-8.956
minister	-8.95804
ar	-8.95847
▁18	-8.95861
▁sõda	-8.95897
▁samm	-8.96002
▁tütar	-8.96082
▁peamine	-8.96109
am	-8.96424
▁saamine	-8.96428
▁tasuma	-8.96647
▁meeter	-8.96802
▁ülesanne	-8.96882
imine	-8.96884
▁möödunud	-8.97119
▁mullu	-8.97261
im	-8.97341
▁mari	-8.97408
▁l	-8.97572
▁võtnud	-8.97581
▁2017.	-8.97864
▁seitse	-8.97872
▁süüdistama	-8.97943
nd	-8.9806
▁13	-8.9817
▁vara	-8.98197
▁isiklik	-8.98201
koht	-8.98334
▁advokaat	-8.98343
▁savisaar	-8.98353
▁koalitsioon	-8.98523
▁aastane	-8.98544
▁igasugu	-8.98658
▁valdkond	-8.98808
ge	-8.98962
▁julgeoleku	-8.98997
▁-	-8.99029
▁sajand	-8.99057
▁suunas	-8.99081
▁nimel	-8.99103
▁õnnestu	-8.99533
▁tõsine	-8.99669
▁kandma	-8.99789
▁v	-8.99856
▁värske	-8.99874
▁prantsusmaa	-8.99878
poliitika	-8.99896
▁süüria	-8.99987
▁bbc	-9.00107
▁perekond	-9.00127
▁kasu	-9.002
—	-9.00257
▁varasem	-9.00281
▁ilmuma	-9.00406
▁ühine	-9.00436
▁pärit	-9.00449
▁14	-9.00619
▁25	-9.00632
▁sealhulgas	-9.00788
▁üritus	-9.00953
▁organisatsioon	-9.01124
▁ettevõtja	-9.01161
▁venelane	-9.0122
▁laud	-9.01346
▁juhtimine	-9.01386
▁tavaline	-9.01432
▁süüd	-9.01457
▁elus	-9.01787
▁esinema	-9.01839
▁sarnane	-9.02042
▁ruum	-9.02135
juht	-9.02314
ia	-9.02359
▁muutunud	-9.02396
▁vangla	-9.02627
▁sügis	-9.02661
▁tuttav	-9.02688
▁kohtu	-9.02699
▁järele	-9.02734
▁reede	-9.02818
▁natuke	-9.02833
▁d	-9.0294
▁justkui	-9.02943
▁lausa	-9.02995
▁prokuratuur	-9.03015
▁materjal	-9.03129
▁toime	-9.0315
▁müüma	-9.03162
▁eelarve	-9.03347
▁kampaania	-9.03494
▁artikkel	-9.03512
7	-9.03612
▁tähtis	-9.03652
▁abikaasa	-9.03702
▁saks	-9.03733
▁urm	-9.03809
▁loomulikult	-9.03821
▁ilus	-9.03832
ri	-9.03923
▁kaitse	-9.04082
▁sõnum	-9.04099
▁pääsema	-9.04116
iline	-9.04189
süsteem	-9.04247
▁kolleeg	-9.04306
▁toimetama	-9.04349
ev	-9.04401
▁kukkuma	-9.04469
▁väidetav	-9.04513
▁valija	-9.04589
▁käinud	-9.04627
▁november	-9.04685
▁tegutsema	-9.049
ra	-9.04923
▁põhi	-9.05003
▁ehitus	-9.05095
▁karistus	-9.05144
▁oktoober	-9.05147
▁pood	-9.0519
▁sageli	-9.05211
▁haigus	-9.05339
▁patsient	-9.05402
▁keskkonna	-9.05419
▁teatud	-9.05496
an	-9.05514
▁linna	-9.05718
▁ohtlik	-9.05742
▁areng	-9.05751
▁pealinn	-9.05794
▁tõenäoliselt	-9.05887
▁pressiesindaja	-9.05971
▁pealt	-9.06158
▁5	-9.06191
ko	-9.0634
▁too	-9.06385
▁üritama	-9.06408
▁2016.	-9.06526
ele	-9.06608
▁heaks	-9.0703
▁helistama	-9.07068
▁autor	-9.07111
▁juhataja	-9.07118
▁hiljuti	-9.07146
▁uudis	-9.07183
▁riigi	-9.07236
▁nimekiri	-9.07301
▁meeskond	-9.07418
▁tingimus	-9.07513
▁kontsert	-9.07731
▁17	-9.07952
▁tänapäev	-9.0796
▁öelnud	-9.08004
▁kõrvale	-9.08044
▁avalikkus	-9.08053
z	-9.0815
▁kivi	-9.08196
▁ole	-9.08351
▁ametlik	-9.08403
▁üro	-9.08454
▁kontrollima	-9.08532
ide	-9.08673
▁19	-9.08698
▁number	-9.08743
▁11	-9.08758
ku	-9.09058
eks	-9.09084
▁vladimir	-9.09262
▁kiire	-9.09289
olema	-9.09458
▁süda	-9.0971
▁vee	-9.09713
▁fraktsioon	-9.09909
▁kim	-9.10073
▁lood	-9.10118
▁vastutus	-9.10311
▁nimelt	-9.10483
▁balti	-9.10485
politsei	-9.10627
▁tõsi	-9.10817
▁abil	-9.10842
▁sotsiaalmeedia	-9.10861
▁new	-9.10976
ö	-9.11
▁toode	-9.11044
▁paremini	-9.11196
▁nõus	-9.11201
▁dollar	-9.11439
▁mäng	-9.11539
▁liiklusõnnetus	-9.11593
▁sisu	-9.11632
kus	-9.11647
vesi	-9.11772
aja	-9.11803
▁tõmbama	-9.11836
▁reisija	-9.11945
▁kaja	-9.12097
▁koer	-9.12185
▁sündima	-9.12328
▁avatud	-9.1243
▁punane	-9.1263
▁jääv	-9.12689
▁märk	-9.12821
▁puudutama	-9.12937
▁jalg	-9.13097
▁leht	-9.13102
nu	-9.13113
▁külm	-9.13234
▁f	-9.13259
▁võimaldama	-9.13436
▁väide	-9.13476
▁ajakirjandus	-9.13847
euroopa	-9.14028
▁kuulama	-9.14062
▁vahele	-9.14074
▁rahu	-9.14172
vaheline	-9.14318
1	-9.14336
▁kesklinn	-9.1436
▁nõu	-9.14405
at	-9.14439
liselt	-9.14494
▁b	-9.14588
▁detsember	-9.14701
▁kavatse	-9.14924
▁kohtunik	-9.15107
▁g	-9.15219
▁rata	-9.15362
▁3	-9.15441
▁lava	-9.15481
▁programm	-9.15517
▁jälgima	-9.15653
▁news	-9.15836
▁miljard	-9.1586
▁lendama	-9.16022
▁riigipea	-9.16306
▁plaanima	-9.16308
ro	-9.1635
▁mäletama	-9.16375
▁kohustus	-9.16402
▁1.	-9.16428
▁sööma	-9.16638
▁poola	-9.16658
lus	-9.16719
lo	-9.16901
▁kevade	-9.1697
▁ründama	-9.17113
▁kaitsevägi	-9.17169
▁tartus	-9.17204
lema	-9.17206
j	-9.17262
▁roheline	-9.17314
▁16	-9.17367
▁võetud	-9.17373
▁itaalia	-9.17497
▁võrra	-9.17554
!	-9.1767
▁kulu	-9.17776
mist	-9.17888
iv	-9.17932
▁reinsalu	-9.1799
▁kriminaal	-9.1809
▁reegel	-9.18109
▁eriline	-9.1818
▁al	-9.18228
▁sise	-9.18258
▁läbirääkimine	-9.18391
▁reis	-9.18619
▁4	-9.1863
▁lahkumine	-9.18643
▁tuul	-9.18666
▁kahtlus	-9.18724
▁andres	-9.18764
▁istung	-9.19353
▁mõjutama	-9.19456
päev	-9.19502
▁kaljul	-9.19587
▁kultuur	-9.19876
▁alt	-9.19972
riik	-9.20633
▁järjest	-9.20639
ult	-9.21085
▁kuul	-9.21254
▁liin	-9.21382
tee	-9.21504
▁arutelu	-9.21509
▁plaat	-9.21513
▁au	-9.21548
▁sada	-9.2172
▁eraldi	-9.21824
▁käitumine	-9.21971
▁kirjama	-9.22232
▁halb	-9.22436
▁lugeja	-9.2249
▁käi	-9.22593
lugu	-9.22618
▁võitma	-9.22625
▁julgeolek	-9.22667
▁relv	-9.2272
▁kala	-9.22773
▁siit	-9.22823
▁katse	-9.22825
aks	-9.22856
▁konkreetne	-9.23012
▁vähendama	-9.23119
▁teos	-9.23171
tult	-9.23388
▁huvitav	-9.23752
▁pidevalt	-9.23791
▁seis	-9.23826
ba	-9.23886
▁lisa	-9.24111
ur	-9.24163
▁inimest	-9.24243
▁laupäev	-9.24447
▁teadlane	-9.24474
ng	-9.24502
▁puhas	-9.2452
▁üheksa	-9.24564
no	-9.24597
▁hotell	-9.24677
▁mõeldud	-9.24777
▁võitlus	-9.24782
▁la	-9.24878
▁eelkõige	-9.25022
▁lausuma	-9.25229
▁kohta	-9.25318
▁rünnak	-9.25324
▁loobuma	-9.25409
▁kiirus	-9.25506
▁kogus	-9.25582
▁helsingi	-9.25647
▁muudatus	-9.25729
▁põhjal	-9.25751
š	-9.25752
▁keskkond	-9.25764
▁vägivald	-9.2579
sa	-9.258
▁leidnud	-9.25811
▁avastama	-9.25913
▁kujutama	-9.25937
▁tõend	-9.26083
▁facebook	-9.26148
–	-9.26176
▁metsa	-9.26242
▁direktor	-9.26274
▁rikkumine	-9.26387
▁selgelt	-9.26432
pärane	-9.26513
▁kaua	-9.26564
▁korduvalt	-9.26597
▁nenti	-9.26701
▁araabia	-9.26719
▁tabama	-9.26777
▁jätkuv	-9.26821
▁presidendi	-9.26842
▁sõiduauto	-9.26874
▁siia	-9.26912
▁kunstnik	-9.26923
▁peamiselt	-9.26952
▁kultuuri	-9.27245
▁kuulutama	-9.27282
▁mere	-9.27371
▁valgus	-9.27375
▁teadmine	-9.27481
▁teenima	-9.27504
vastane	-9.27555
▁rahvus	-9.27676
ap	-9.27699
4	-9.27777
ju	-9.27796
▁suurus	-9.27842
test	-9.28007
▁eurot	-9.28109
teine	-9.28113
vad	-9.28243
▁jätkuma	-9.28269
tallinna	-9.28569
▁langema	-9.28716
w	-9.28868
▁8	-9.28879
▁hukku	-9.29278
to	-9.29424
ha	-9.29441
▁tekkinud	-9.29598
5	-9.29755
▁töötav	-9.29851
▁paber	-9.30046
▁esitatud	-9.30079
▁märkama	-9.30085
▁lähedane	-9.30258
▁kaaluma	-9.3029
▁poeg	-9.30336
▁muidu	-9.30407
▁to	-9.30548
▁1	-9.30591
▁tühi	-9.30742
▁indrek	-9.30837
▁lükkama	-9.30901
▁peo	-9.30928
▁võime	-9.30935
▁ministeerium	-9.30959
▁saadik	-9.31238
▁rida	-9.31251
▁re	-9.31278
▁menetlus	-9.31478
▁selguma	-9.31557
sema	-9.31659
▁kasvanud	-9.31751
▁tore	-9.31758
▁saam	-9.31765
▁eelnõu	-9.31918
▁esile	-9.31937
▁lääne	-9.31943
▁raadio	-9.32063
▁tavaliselt	-9.32131
6	-9.32281
▁positiivne	-9.32371
▁luud	-9.32398
▁kinnisvara	-9.32563
▁kasutus	-9.3268
▁omavahel	-9.32686
▁vaim	-9.32745
ut	-9.32746
▁pandud	-9.32962
▁lahendama	-9.33097
▁järjekord	-9.33251
▁leppima	-9.33323
▁nn	-9.33596
▁toit	-9.33667
▁jaan	-9.33695
▁osakond	-9.33795
▁igaüks	-9.3408
korda	-9.34138
▁kuulus	-9.34138
▁aken	-9.34195
ve	-9.34269
▁leedu	-9.34279
▁põhjama	-9.34437
▁kersti	-9.34439
▁ammu	-9.34459
▁aine	-9.3446
▁keelduma	-9.3468
kiri	-9.34706
son	-9.34892
▁partner	-9.34953
▁vastav	-9.34968
▁lennujaam	-9.35012
▁vend	-9.35288
▁müük	-9.35344
▁ülejäänud	-9.35351
▁informatsioon	-9.35522
▁sõit	-9.35565
▁pikem	-9.35637
▁liidus	-9.35667
▁sobiv	-9.35763
▁külastama	-9.35798
▁määrama	-9.35816
un	-9.359
▁album	-9.3606
▁raudtee	-9.36086
▁nahk	-9.36224
▁vedama	-9.36313
▁vist	-9.36313
▁tekst	-9.36334
▁lootus	-9.36423
▁paraku	-9.36465
▁linnapea	-9.36491
▁volikogu	-9.36585
▁tuba	-9.3663
▁oluliselt	-9.36665
▁vastane	-9.36674
di	-9.36783
▁mägi	-9.36859
▁sobima	-9.36961
nii	-9.37002
▁esmaspäev	-9.37033
▁hakkav	-9.37036
▁vä	-9.37047
▁mulje	-9.37061
▁valla	-9.37118
▁teater	-9.37208
▁talu	-9.37292
▁heli	-9.37305
▁õpilane	-9.37323
▁näide	-9.37373
maja	-9.37401
▁hääletama	-9.37449
▁töökoht	-9.37466
▁soe	-9.37638
va	-9.37662
elu	-9.37769
▁kadunud	-9.37769
küsimus	-9.37782
▁tehas	-9.37791
▁madal	-9.37899
▁kõlama	-9.37927
▁siseminister	-9.37985
▁arve	-9.38
pa	-9.38099
▁lubatud	-9.38101
▁2015.	-9.3822
▁kallis	-9.38233
▁oskus	-9.38283
lisama	-9.38427
▁tulekahju	-9.3843
ettevõte	-9.38447
▁häda	-9.38479
▁soo	-9.38801
or	-9.38854
▁käest	-9.38968
00	-9.38999
kond	-9.39007
tel	-9.39013
▁lööma	-9.39167
▁60	-9.39207
▁vang	-9.3927
▁hispaania	-9.39405
▁olulisem	-9.39477
▁silma	-9.39596
inimene	-9.39613
▁vältima	-9.39794
▁vastavalt	-9.39938
▁tabel	-9.40107
pärast	-9.4014
▁kaitsma	-9.40165
▁põhimõte	-9.40186
▁kahjuks	-9.40226
tele	-9.4025
▁21	-9.4045
▁korraga	-9.40526
▁proovima	-9.40529
▁lumi	-9.40663
▁täielik	-9.40992
▁millal	-9.41271
▁sh	-9.41291
valimine	-9.41462
amet	-9.41494
▁hoolimata	-9.41507
▁kinnitus	-9.4166
▁mõistlik	-9.41681
av	-9.41796
▁rakett	-9.41797
▁suutnud	-9.41848
kama	-9.41862
▁ekspert	-9.4187
▁rong	-9.41953
▁türgi	-9.42138
▁konflikt	-9.4221
▁saade	-9.42218
▁kiitma	-9.42241
▁pikalt	-9.42265
▁kehtima	-9.42375
olev	-9.42857
▁edu	-9.42868
▁24	-9.42972
▁7	-9.43032
asi	-9.43034
pood	-9.43125
▁ulatus	-9.43322
▁öösel	-9.43352
▁kommentaar	-9.43377
▁pension	-9.43393
▁sees	-9.43773
▁saavutama	-9.43814
▁täielikult	-9.43865
tanud	-9.44178
▁lo	-9.44197
▁tõus	-9.44211
▁kandideerima	-9.44429
▁70	-9.4452
ent	-9.44548
▁lõppema	-9.44608
▁täitma	-9.44711
▁sõdur	-9.44722
▁toom	-9.44764
▁lubadus	-9.44855
teenus	-9.44982
stamine	-9.44996
▁nõue	-9.45036
▁siiani	-9.45117
▁kirjas	-9.45197
▁in	-9.45236
▁suunama	-9.45269
kuidas	-9.45285
▁vahetama	-9.4534
▁kasv	-9.45398
▁töötanud	-9.45469
kk	-9.45527
▁äkki	-9.45546
▁tegelane	-9.45562
firma	-9.45565
▁and	-9.45567
▁punkt	-9.45604
▁vabaerakond	-9.45699
▁klass	-9.4579
▁sein	-9.45815
▁vahend	-9.45918
▁jaak	-9.45931
ol	-9.46029
▁taust	-9.46109
▁loomis	-9.46117
ss	-9.46129
▁moodustama	-9.46154
▁kunst	-9.46207
otsiaaldemokraat	-9.46299
▁ilmunud	-9.46341
juures	-9.46385
▁sõja	-9.4642
▁alu	-9.46424
▁sõjali	-9.46669
▁viibima	-9.4687
▁lend	-9.46886
▁üksik	-9.47014
▁tehnoloogia	-9.47042
▁2018.	-9.4705
ruum	-9.47175
▁pöörduma	-9.47206
▁vahepeal	-9.4726
▁ravim	-9.47454
▁err	-9.47476
▁kooli	-9.47548
▁put	-9.47587
▁ost	-9.47662
▁22	-9.47668
▁6	-9.47674
▁edaspidi	-9.47737
▁rahvuslik	-9.4774
▁9	-9.47748
▁sisuliselt	-9.47757
▁internet	-9.47881
▁üllatus	-9.47908
▁juhtunu	-9.47941
▁määr	-9.4805
▁kriis	-9.48067
▁jne	-9.48108
▁meelest	-9.48212
▁kanal	-9.48265
▁jumal	-9.48378
▁põlema	-9.48435
▁oü	-9.48459
▁side	-9.48462
▁iraani	-9.48551
▁pisut	-9.48591
▁prokurör	-9.48604
▁jooksma	-9.48637
▁kerge	-9.48723
▁korras	-9.48787
ts	-9.48811
▁lähe	-9.48819
dma	-9.48924
▁kuluma	-9.48927
▁sots	-9.48972
▁õhk	-9.49056
komisjon	-9.49269
▁may	-9.49311
▁sa	-9.49328
os	-9.49376
▁keelatud	-9.4945
▁kontakt	-9.49625
▁c	-9.49675
▁vaade	-9.49753
▁2018	-9.4976
▁operatsioon	-9.49871
▁peet	-9.49908
▁võitlema	-9.49918
kogu	-9.49998
▁sündinud	-9.50163
vi	-9.50203
▁armastus	-9.50364
8	-9.50401
seadus	-9.50553
▁lühike	-9.50734
▁finants	-9.50788
▁viskama	-9.50853
▁taga	-9.50855
x	-9.50922
bi	-9.50951
▁naaber	-9.50973
▁90	-9.51059
▁ühendriik	-9.51166
▁venekeelne	-9.51186
▁noormees	-9.51293
▁sellepärast	-9.51334
▁kvaliteet	-9.51359
▁tunne	-9.51409
▁mujal	-9.51464
▁tamm	-9.51579
▁positsioon	-9.51738
▁liitlane	-9.51792
ul	-9.51793
▁kommunikatsioon	-9.51802
▁'	-9.51842
▁konto	-9.52063
▁loodud	-9.52084
pi	-9.52084
kool	-9.52119
▁rein	-9.52246
sk	-9.5233
▁üksnes	-9.52335
▁sõltuma	-9.52337
▁tootma	-9.52348
▁ometi	-9.52377
mann	-9.52635
▁näitus	-9.52718
▁põhiseadus	-9.52755
▁algul	-9.52812
▁tele	-9.52867
ema	-9.53031
▁kogukond	-9.5309
▁pühapäev	-9.53096
▁leitud	-9.531
▁andmine	-9.53168
▁näitleja	-9.53169
▁masin	-9.53243
▁sanktsioon	-9.53404
▁järgne	-9.535
▁nõunik	-9.53502
▁kaljulaid	-9.5361
▁koalitsiooni	-9.53666
▁hakanud	-9.5371
▁tagant	-9.53831
▁nädalavahetus	-9.53873
&	-9.53975
▁hoiatama	-9.54017
▁käiv	-9.54076
▁lahkus	-9.54092
▁j	-9.54216
▁aina	-9.54289
uuring	-9.54397
▁hinnang	-9.54486
▁fakt	-9.54501
▁toidu	-9.54695
▁kahtlustama	-9.54822
▁taav	-9.5484
▁asukoht	-9.54895
tega	-9.54904
▁rand	-9.54941
▁tava	-9.54951
▁seadma	-9.55057
▁valmistama	-9.55156
▁spordi	-9.55306
▁analüüs	-9.5537
▁me	-9.55465
▁pakkumine	-9.55486
▁tõsiselt	-9.55564
▁sai	-9.55598
▁vaidlus	-9.55599
miseks	-9.556
▁aus	-9.55641
▁estonia	-9.55803
umine	-9.55805
▁konservatiivne	-9.55835
▁keskendu	-9.5585
osa	-9.55912
▁periood	-9.55977
▁väljakutse	-9.5598
▁nais	-9.56004
gu	-9.56007
▁raport	-9.56071
ak	-9.56115
▁twitter	-9.56192
em	-9.56217
▁värv	-9.56311
▁taotlus	-9.56378
▁riie	-9.56517
raha	-9.56595
▁väljas	-9.56649
▁maailma	-9.56672
▁puudus	-9.56752
▁restoran	-9.56766
▁surve	-9.5677
▁siim	-9.56772
▁pruuki	-9.5679
▁sergei	-9.56793
▁kodune	-9.5682
▁korralik	-9.56854
▁suhtlema	-9.56869
▁tulu	-9.56875
▁palka	-9.56876
saar	-9.56921
▁moel	-9.56924
▁reklaam	-9.56938
▁vaatamata	-9.56986
▁lipp	-9.57079
tund	-9.57187
▁võõras	-9.57282
▁kaugusel	-9.57284
▁esi	-9.57421
▁inim	-9.57448
▁päästja	-9.57566
▁h	-9.57618
▁saatkond	-9.57662
▁23	-9.57805
▁kodumaa	-9.57826
▁teha	-9.57832
▁tahtnud	-9.57854
▁jää	-9.57856
▁esialgu	-9.58014
pressikonverents	-9.58045
▁mälestus	-9.58143
▁ameeriklane	-9.5815
▁kava	-9.58187
▁kand	-9.58362
▁fond	-9.58386
▁territoorium	-9.58408
@	-9.58424
▁kaasas	-9.58484
▁päästma	-9.58582
ane	-9.58604
▁aadress	-9.58789
▁valimisi	-9.58816
▁reuters	-9.5892
töötaja	-9.59127
▁üldiselt	-9.59147
▁kartma	-9.59173
▁üksi	-9.59229
▁alg	-9.59243
▁inglise	-9.59281
eid	-9.59339
▁rõõm	-9.59352
▁lind	-9.59406
▁viljandi	-9.59595
▁laste	-9.59684
▁prantsuse	-9.59745
kõik	-9.59756
▁põhjustama	-9.59763
▁rahva	-9.59786
▁lihtsam	-9.59828
▁küsitlus	-9.59845
▁jooma	-9.59873
▁aed	-9.59894
▁2014.	-9.59909
statud	-9.59966
▁suurepärane	-9.60167
▁tüüp	-9.60294
▁korraldus	-9.60361
▁500	-9.60377
▁india	-9.60377
▁aas	-9.60419
▁paiku	-9.60431
▁laine	-9.60655
▁niimoodi	-9.60691
▁seisund	-9.60967
▁peagi	-9.60974
▁rahul	-9.6098
▁seekord	-9.60996
▁of	-9.61014
nõukogu	-9.61026
▁haige	-9.61051
▁tegelik	-9.61114
▁päevaleht	-9.61133
▁kurss	-9.61166
puu	-9.6127
▁toetaja	-9.61332
▁suurendama	-9.61337
▁ajalooline	-9.61347
▁iisraeli	-9.61371
▁tõeli	-9.61378
▁lään	-9.61417
liit	-9.61525
organisatsioon	-9.61636
▁laulma	-9.61657
▁homme	-9.61673
▁park	-9.61695
▁aja	-9.61777
▁juhtunud	-9.61836
▁jõgi	-9.61897
▁sisaldama	-9.62
▁koosolek	-9.62044
▁sünnipäev	-9.62085
turg	-9.62224
▁pannud	-9.62264
▁kõva	-9.62318
▁le	-9.62434
sed	-9.62639
▁normaalne	-9.62641
▁meeleavaldus	-9.62645
sam	-9.62851
▁raames	-9.62923
valitsus	-9.62943
ov	-9.63049
▁kino	-9.63204
▁rahapesu	-9.63258
▁postimees	-9.63298
programm	-9.63344
▁ühis	-9.63424
▁kannatama	-9.63472
be	-9.63564
taja	-9.636
▁saaremaa	-9.63628
9	-9.63663
▁tohutu	-9.63676
▁turist	-9.63752
▁suursaadik	-9.63781
▁vestlus	-9.63791
▁hunt	-9.63841
▁kaart	-9.6385
trump	-9.63878
▁käim	-9.63911
leht	-9.63921
▁valitud	-9.63921
uks	-9.63938
▁külaline	-9.63982
▁pinge	-9.64102
▁võistlus	-9.64103
▁järv	-9.64113
▁visiit	-9.64151
▁o	-9.64153
▁ületama	-9.64174
▁hirm	-9.64202
▁instituut	-9.6422
▁erakorrali	-9.6425
▁era	-9.64412
▁edukas	-9.64479
▁püsima	-9.64533
▁põlvkond	-9.64593
▁varsti	-9.64605
▁pole	-9.64632
▁80	-9.6466
▁lemmik	-9.64749
▁abielu	-9.64757
tänama	-9.64953
▁28	-9.64979
takse	-9.64995
▁seeder	-9.64999
▁eriala	-9.65017
▁panti	-9.65066
▁kraad	-9.65175
▁põnev	-9.65342
kaart	-9.65352
mima	-9.65378
sõna	-9.65448
▁uurija	-9.65496
▁laulupeo	-9.65613
▁põhjendama	-9.65662
▁äärmiselt	-9.65744
▁kunsti	-9.65762
▁hing	-9.65821
▁julgema	-9.65824
▁ii	-9.65833
▁peeter	-9.65906
▁lennu	-9.66053
▁nädala	-9.66059
▁ilves	-9.66084
▁35	-9.662
▁ama	-9.66208
oma	-9.66225
▁km	-9.66264
▁karm	-9.66444
▁koguma	-9.66475
▁kaitseminister	-9.66524
▁autojuht	-9.66551
▁tähistama	-9.6664
▁post	-9.66761
▁neljas	-9.66826
▁pöörama	-9.66852
leping	-9.66878
ina	-9.66879
man	-9.66973
▁tuleva	-9.66986
▁noorem	-9.67082
kell	-9.67112
▁demokraatia	-9.6716
▁maine	-9.67242
▁vabatahtlik	-9.67278
▁peatama	-9.6739
▁summ	-9.67402
mo	-9.67433
kord	-9.67568
▁maakond	-9.67638
▁tööandja	-9.6764
▁õpetama	-9.67643
▁liha	-9.67781
poolne	-9.6779
▁muuseum	-9.67859
▁saa	-9.67861
▁festival	-9.67908
▁aktiivne	-9.67916
▁washington	-9.67999
▁õhu	-9.68067
▁riigieelarve	-9.6818
▁eelda	-9.68213
mets	-9.68318
▁linnavalitsus	-9.68321
▁soomlane	-9.68347
des	-9.68415
▁tuvastama	-9.6849
▁lasteaed	-9.68511
õigus	-9.68645
▁piiri	-9.68707
▁luure	-9.68727
▁taim	-9.68847
▁tõepoolest	-9.68851
▁tutvustama	-9.6886
▁kannatanu	-9.68896
tema	-9.6892
kima	-9.68977
▁välismaal	-9.69082
▁ähvardama	-9.69118
▁kuskil	-9.69123
▁õnnelik	-9.69225
▁kõigepealt	-9.69248
▁osariik	-9.69329
▁seltskond	-9.69358
▁kasvatama	-9.69434
projekt	-9.69456
▁publik	-9.69504
▁parandama	-9.69531
▁ühtlas	-9.69617
▁liituma	-9.69675
▁ühinema	-9.69737
▁ossinovsk	-9.69743
▁ev	-9.70058
▁muutmine	-9.70071
▁avalikult	-9.70118
▁sundima	-9.70238
▁kohama	-9.7024
▁korrus	-9.70278
▁opositsioon	-9.70317
▁esialgne	-9.70375
▁asutus	-9.70502
▁poja	-9.70506
ž	-9.70644
▁saut	-9.70781
▁päeva	-9.70791
stama	-9.70796
▁esma	-9.70827
co	-9.70845
▁seletama	-9.7085
▁kohapeal	-9.70883
▁püha	-9.70883
▁füüsili	-9.70895
▁lai	-9.70918
ho	-9.7093
▁rääkinud	-9.70944
▁u	-9.70945
▁karjäär	-9.70958
▁ehitamine	-9.70971
▁ülem	-9.71024
▁ühe	-9.71101
▁eestikeelne	-9.71134
▁kodakondsus	-9.71134
▁sild	-9.71281
▁päike	-9.71387
▁õppus	-9.71444
▁kaubandus	-9.71513
▁ava	-9.71513
▁võidu	-9.71552
▁seos	-9.71626
▁väljendama	-9.7167
▁sulgema	-9.7174
▁kriitika	-9.71748
▁aastapäev	-9.71845
do	-9.71962
▁mark	-9.71985
▁ükskõik	-9.72115
▁investeering	-9.72168
virumaa	-9.72173
ini	-9.72218
▁kirjanik	-9.72301
▁kahe	-9.72564
▁spetsialist	-9.72699
▁piisa	-9.72733
▁vägi	-9.72894
▁kolima	-9.72907
▁x	-9.72922
▁korraldamine	-9.72923
▁suhtumine	-9.72936
▁samamoodi	-9.72987
▁iseseisvus	-9.73042
hind	-9.73076
▁aastakümme	-9.73213
▁ääres	-9.73333
▁toimima	-9.73366
▁ve	-9.73413
▁maht	-9.73426
▁põld	-9.73481
ste	-9.73503
▁põllumajandus	-9.7351
▁ristmik	-9.73522
maailm	-9.73602
▁tegutsev	-9.73726
▁kasutaja	-9.73777
▁veri	-9.73989
▁koosseis	-9.74
▁külg	-9.74032
▁vastuvõtt	-9.74074
▁tehniline	-9.74096
pea	-9.74108
▁uudistekanal	-9.74193
ika	-9.74356
▁tootmine	-9.74361
▁toonud	-9.7437
▁samasugune	-9.74485
▁filmima	-9.74508
väli	-9.74597
dus	-9.7461
▁keskel	-9.74634
▁filmi	-9.74696
▁täiendav	-9.74696
▁pro	-9.74701
▁päritolu	-9.74748
▁taani	-9.74805
▁kippu	-9.74953
▁demokraatlik	-9.74955
▁arvuti	-9.74965
▁enamus	-9.74979
▁oli	-9.74981
▁neljapäev	-9.75001
▁hinge	-9.75013
▁tapma	-9.75028
▁lähtuma	-9.75046
▁kiri	-9.75077
▁tavapärane	-9.75126
▁vastupidi	-9.75251
ch	-9.75258
▁teatav	-9.75326
▁300	-9.75339
▁tule	-9.75342
▁võit	-9.75354
▁arusaam	-9.75357
▁mainima	-9.75403
▁co	-9.75449
▁mõrv	-9.75463
▁veetma	-9.755
▁lapsevanem	-9.75506
▁iseenese	-9.75525
▁püsti	-9.75652
▁pähe	-9.7569
▁kohati	-9.75746
▁alternatiiv	-9.75751
▁heitma	-9.75764
justiitsminister	-9.75774
▁laur	-9.7578
▁dr	-9.75805
teenistus	-9.75903
▁joove	-9.75914
▁viru	-9.76017
▁surnud	-9.7613
▁matt	-9.76195
▁elanud	-9.76242
▁eestimaa	-9.76256
▁süü	-9.76264
▁valu	-9.76436
mäng	-9.76715
▁õde	-9.76762
▁ebaseaduslik	-9.76797
nik	-9.76822
▁juhtiv	-9.77017
▁ha	-9.77112
▁teekond	-9.77122
▁pind	-9.77131
▁uhke	-9.7716
kuigi	-9.77169
▁demokraat	-9.77171
erakond	-9.7718
▁tippkohtumine	-9.77217
▁austria	-9.77234
▁juurdlus	-9.77256
▁klubi	-9.7728
▁büroo	-9.77304
▁korruptsiooni	-9.7732
▁leiduma	-9.77419
▁va	-9.77423
▁katus	-9.77534
▁reageerima	-9.7775
▁sattunud	-9.77756
probleem	-9.77763
▁arendamine	-9.77769
▁tapmine	-9.77783
▁proov	-9.77796
▁toim	-9.77813
▁viimati	-9.7784
▁üldi	-9.77961
▁kandis	-9.7799
samas	-9.78029
▁kolmapäev	-9.78069
▁naerma	-9.78074
▁kriitiline	-9.78182
▁austraalia	-9.78216
▁magama	-9.78242
▁st	-9.78261
▁panus	-9.78265
▁linnaosa	-9.78274
▁päriselt	-9.78346
▁kirjutatud	-9.78356
▁raja	-9.78367
▁na	-9.78442
▁nurk	-9.78526
palju	-9.78655
▁rajama	-9.7875
▁su	-9.78848
▁joon	-9.78868
▁levima	-9.78878
▁vahistama	-9.78896
▁paika	-9.78909
▁tükk	-9.78917
▁elektri	-9.78925
punkt	-9.7905
▁26	-9.79116
▁tüli	-9.79121
▁gruusia	-9.79251
▁kehtestama	-9.79323
▁põleng	-9.79341
▁üksteise	-9.79472
kohus	-9.7954
ab	-9.79549
▁üli	-9.79554
▁ülevaade	-9.79567
▁vaataja	-9.79597
▁liikmesriik	-9.79666
▁erakordne	-9.79689
jõud	-9.79697
▁amp	-9.79745
▁saadetud	-9.79773
▁nähtud	-9.79902
▁sadam	-9.79932
▁priit	-9.80015
▁vastuolu	-9.80082
▁london	-9.80085
▁teisipäev	-9.8011
berg	-9.80159
▁ca	-9.80254
tab	-9.80323
▁armastama	-9.80324
▁seda	-9.80343
▁be	-9.804
▁sotsiaalne	-9.80487
▁kiirabi	-9.80499
▁ettevõtlus	-9.80507
▁vähene	-9.80586
ru	-9.80609
▁õhku	-9.80741
▁võtmine	-9.80775
▁näitav	-9.80795
▁juhtkond	-9.8097
▁delfi	-9.80993
▁täpne	-9.81128
tegevus	-9.81199
▁haigekassa	-9.812
▁pime	-9.81202
▁aseesimees	-9.81231
▁unustama	-9.81324
▁puudutav	-9.81369
▁maaleht	-9.81372
▁tehnika	-9.81407
▁kasutatud	-9.81494
tnud	-9.81498
0	-9.81529
▁"	-9.81567
▁ütlev	-9.81589
▁tark	-9.81727
▁majanduslik	-9.81733
sh	-9.81755
▁hääletus	-9.81766
▁kaunis	-9.81919
▁kogunema	-9.81949
kulu	-9.81992
▁uudisteagentuur	-9.82039
▁kutse	-9.8208
itseministeerium	-9.82085
▁tootja	-9.82115
▁vigasta	-9.82156
▁pilk	-9.82181
viis	-9.82246
▁ehitatud	-9.82251
▁kõlvart	-9.82273
▁tarand	-9.82298
▁hoog	-9.82302
▁kliima	-9.82446
▁eeskuju	-9.82453
▁aafrika	-9.82518
▁plahvatus	-9.8268
▁kõigest	-9.82693
▁ametikoht	-9.82824
▁lõpetamine	-9.82841
▁maakohus	-9.82857
▁leidmine	-9.82879
▁w	-9.82912
hi	-9.82921
▁torm	-9.82967
▁kadri	-9.83093
▁nina	-9.83132
▁detail	-9.83175
auto	-9.83231
▁vahtima	-9.83239
▁ühendkuningriik	-9.83245
▁väljak	-9.83327
▁vigastus	-9.83329
öö	-9.8335
ehkki	-9.83363
▁nali	-9.83436
▁simson	-9.83488
▁27	-9.83512
▁mihhail	-9.83543
▁alus	-9.83581
▁kroon	-9.8362
and	-9.8364
▁skandaal	-9.83647
▁prügi	-9.83649
▁kanada	-9.8368
ring	-9.8387
▁kõvasti	-9.84035
▁ra	-9.84075
ly	-9.84089
grupp	-9.84096
▁sooviv	-9.84205
▁õnnestunud	-9.84221
tt	-9.84224
▁odav	-9.84231
▁teadnud	-9.84285
mise	-9.84373
▁emotsioon	-9.8445
▁liik	-9.84451
▁teenistus	-9.84503
▁sammu	-9.84539
▁kaamera	-9.84546
▁nime	-9.84575
sell	-9.84593
▁palve	-9.84617
▁toon	-9.84681
▁he	-9.84755
▁erinevalt	-9.84788
▁hall	-9.84835
plaan	-9.84845
venemaa	-9.84849
▁osalenud	-9.84865
▁järeldus	-9.84888
▁hullem	-9.85018
▁lätis	-9.85042
[	-9.85045
▁]	-9.85045
▁niisugune	-9.85065
▁robert	-9.85089
▁täiskasvanu	-9.85117
▁viies	-9.85144
▁usaldus	-9.85202
likkus	-9.85258
▁edgar	-9.85287
▁hooaeg	-9.85324
▁macron	-9.85335
du	-9.85353
▁avaldatud	-9.85465
▁tõnis	-9.85544
▁versioon	-9.85588
▁huvitama	-9.85619
▁tähtsam	-9.85674
▁reform	-9.85701
taoline	-9.85708
▁tänaseks	-9.85734
uv	-9.85747
▁jõulu	-9.85803
▁kestma	-9.85828
▁tunnistaja	-9.85974
▁tegelev	-9.8599
valdkond	-9.8602
▁pihta	-9.86131
▁õlu	-9.86144
kandidaat	-9.86171
▁tervise	-9.86171
▁väli	-9.862
▁reaalne	-9.86246
▁saatus	-9.86299
▁toodud	-9.86319
▁põgenema	-9.86356
▁vi	-9.86381
administratsioon	-9.86492
▁sõjavägi	-9.86703
▁mingisugu	-9.86734
▁norra	-9.86765
▁facebooki	-9.86776
▁kuhugi	-9.86829
▁kasvav	-9.86966
▁potentsiaal	-9.86975
▁maitse	-9.87017
▁viha	-9.87058
▁liider	-9.87082
▁teadlik	-9.87152
▁vajav	-9.87163
▁parlamendi	-9.87203
▁klaas	-9.87235
▁osapool	-9.87244
sel	-9.8725
▁objekt	-9.87305
▁as	-9.87332
▁kunagine	-9.87338
▁jevgeni	-9.87356
sõit	-9.87404
seks	-9.87424
▁vabastama	-9.87444
▁kurb	-9.87458
▁karu	-9.87483
▁konkurss	-9.87484
▁kirjandus	-9.87542
▁perearst	-9.87544
sugune	-9.87558
▁panustama	-9.87606
▁korraldaja	-9.87666
▁kalev	-9.87763
▁takistama	-9.87802
▁tulistama	-9.87808
▁saada	-9.87837
▁avarii	-9.87988
▁45	-9.88086
ise	-9.88104
▁saladus	-9.88124
▁te	-9.88157
▁tv	-9.88178
▁tuletama	-9.88238
▁väljaspool	-9.88434
20	-9.8848
▁keerama	-9.88495
▁otseselt	-9.88605
▁hukka	-9.88609
▁valitsema	-9.88609
▁lahendamine	-9.8861
▁jalakäija	-9.8862
hoone	-9.88651
pilt	-9.88658
▁vanus	-9.88673
▁pärastlõuna	-9.88684
▁viisil	-9.88777
▁ärimees	-9.888
▁ak	-9.88853
▁surnukeha	-9.89013
▁kreml	-9.89027
tada	-9.89071
▁variant	-9.89111
▁ohutus	-9.89114
▁järelevalve	-9.89143
▁laiali	-9.89167
▁taotlema	-9.89171
▁võimatu	-9.89208
▁selgitus	-9.89214
▁tantsupeo	-9.89254
▁täitmine	-9.89274
maks	-9.89306
▁armee	-9.8941
▁populaarne	-9.89476
▁seade	-9.89531
▁kongress	-9.89546
▁ime	-9.89586
arras	-9.89614
▁surma	-9.89633
▁ühistransport	-9.89655
▁summa	-9.89747
▁protseduur	-9.89809
▁iraan	-9.89816
▁anne	-9.89851
po	-9.89888
kaitse	-9.89962
▁rakvere	-9.89965
iks	-9.89989
▁täna	-9.90001
▁mikser	-9.9008
▁tõestama	-9.90085
▁andrus	-9.90148
▁koor	-9.90171
▁diplomaat	-9.90222
▁turva	-9.90254
▁2019.	-9.90326
▁seksuaalne	-9.9037
▁kulutama	-9.90434
▁suhteli	-9.90548
▁tegija	-9.90567
▁soovitus	-9.90584
ir	-9.90587
sada	-9.90701
▁maria	-9.90733
ameerika	-9.90758
tes	-9.90767
soome	-9.90808
▁￼	-9.90851
▁hoidmine	-9.90889
▁valimis	-9.9095
▁prefektuur	-9.90971
▁pikaajaline	-9.90979
▁täpsemalt	-9.90981
sti	-9.91007
▁ühiskondlik	-9.91106
▁vanaema	-9.91169
▁käituma	-9.91172
▁nelja	-9.91208
vahend	-9.91238
▁tagamine	-9.91364
▁võrdne	-9.91389
▁traditsioonili	-9.91422
▁unistus	-9.91448
▁ilu	-9.91459
▁olemine	-9.91553
▁erinema	-9.91651
▁kallase	-9.91653
▁margus	-9.9166
▁sven	-9.91714
▁föderaal	-9.91764
demokraatlik	-9.91772
▁kuju	-9.91781
▁hukkunu	-9.91859
▁telekanal	-9.91884
▁temperatuur	-9.91965
▁toetav	-9.91988
▁külge	-9.91992
nt	-9.92021
är	-9.9203
liin	-9.92126
▁maksu	-9.92135
tsi	-9.92245
ei	-9.92259
ndama	-9.92264
▁üld	-9.92274
▁kokkupõrge	-9.92308
▁postitus	-9.92381
▁puudumine	-9.92409
▁plats	-9.92443
▁linnavolikogu	-9.92481
▁kuulata	-9.92563
ell	-9.92603
▁teistsugune	-9.92701
jo	-9.92745
▁ekraan	-9.92757
▁osanud	-9.92965
▁harjuma	-9.92982
▁konverents	-9.93033
▁paul	-9.93044
▁tõusnud	-9.93057
bu	-9.93063
▁rajamine	-9.93078
▁lasi	-9.9312
▁odavam	-9.9312
▁york	-9.93144
▁kolmandik	-9.93175
rühm	-9.93184
esimene	-9.93189
▁pidu	-9.93305
▁vorm	-9.93334
▁ootamatult	-9.93488
▁33	-9.93607
▁tasand	-9.9364
number	-9.93739
lev	-9.93743
▁sissetulek	-9.93777
bo	-9.9379
▁lahkunud	-9.93863
▁terav	-9.93874
▁de	-9.93878
go	-9.93888
▁luik	-9.93896
▁vastutama	-9.93901
▁arutle	-9.93902
laps	-9.9402
▁rikas	-9.94062
▁rahastamine	-9.94148
▁rikkuma	-9.94259
▁tai	-9.94357
kõige	-9.9436
▁pilet	-9.94378
▁isiklikult	-9.94383
▁keskmiselt	-9.94484
▁vähendamine	-9.94492
▁peterburi	-9.94519
▁segadus	-9.94538
▁seesama	-9.94669
▁pidev	-9.94706
▁mo	-9.94708
eerima	-9.94727
▁rahaline	-9.94739
▁jong	-9.94766
▁algatus	-9.94773
nüüd	-9.9479
▁it	-9.9479
tas	-9.94836
▁tööstus	-9.94839
▁suunatud	-9.94991
▁lasnamäe	-9.95
eline	-9.95161
▁järgnev	-9.952
▁kusagil	-9.95207
▁madison	-9.9526
▁kasutav	-9.95305
▁ametlikult	-9.95309
tööstus	-9.95398
▁vähenema	-9.9543
▁turvaline	-9.9544
▁igor	-9.95441
▁150	-9.95524
▁ott	-9.95672
▁kuulnud	-9.95796
▁taevas	-9.95853
amine	-9.95853
▁turvalisus	-9.95901
▁appi	-9.95954
▁aju	-9.95964
▁mõjuma	-9.96017
▁ar	-9.96048
▁kahtlustatav	-9.96077
▁kirjutanud	-9.96084
▁viiv	-9.96112
▁sadu	-9.96134
▁tervik	-9.96148
vaker	-9.96155
▁annetus	-9.96159
▁praktika	-9.96181
ametnik	-9.96186
märk	-9.96206
▁kauplus	-9.96228
▁väljaanne	-9.9624
▁täht	-9.96265
▁ilma	-9.96282
▁trumpp	-9.96313
ip	-9.96349
▁ühtne	-9.96402
▁lähi	-9.96403
▁arendama	-9.9652
▁valesti	-9.96548
▁olnud	-9.96563
kümmend	-9.9659
▁kritiseerima	-9.96596
viimane	-9.966
▁tihe	-9.96627
▁looming	-9.9671
▁peadirektor	-9.96772
com	-9.96778
▁20.	-9.96791
▁edastama	-9.96847
▁kasulik	-9.96899
▁valdav	-9.96901
▁inimõigus	-9.97045
▁kindral	-9.97056
▁lahe	-9.97141
▁kõnelema	-9.97169
▁minek	-9.97262
ndus	-9.97267
▁taht	-9.97286
▁vangistus	-9.97289
▁statistika	-9.97292
▁sekund	-9.97293
▁risk	-9.973
allikas	-9.97304
▁kuum	-9.97337
▁ungari	-9.97375
▁ko	-9.9744
film	-9.97464
▁tehing	-9.97543
▁kontor	-9.97562
ajalt	-9.97568
▁meeldiv	-9.97588
küla	-9.97615
▁asuta	-9.97665
he	-9.9767
▁eba	-9.97697
▁suletud	-9.97719
▁välismaalane	-9.97738
▁pakk	-9.97752
▁videos	-9.9782
▁pass	-9.97867
▁kiiremini	-9.97923
▁tume	-9.97934
▁pr	-9.97967
▁pensionär	-9.97996
▁paha	-9.98059
▁vahetult	-9.98236
▁näol	-9.98282
▁mööduma	-9.98295
▁tulenev	-9.98333
▁niivõrd	-9.98367
▁madalam	-9.9837
ant	-9.98414
järv	-9.98431
▁viie	-9.98448
▁ajakiri	-9.98618
▁luba	-9.98661
▁laiem	-9.98668
▁risti	-9.98693
operatsioon	-9.98699
keskkond	-9.98769
▁raud	-9.98789
▁kass	-9.98819
laev	-9.98854
▁toimetus	-9.98947
tar	-9.98993
vaba	-9.99037
abi	-9.99102
▁igati	-9.99251
▁nimetatud	-9.99306
▁teineteise	-9.99324
▁kanep	-9.99324
▁hävitama	-9.99338
▁reisi	-9.99403
▁29	-9.99504
▁õppe	-9.99508
▁kallim	-9.99538
rahandusminister	-9.99549
▁võlg	-9.99579
▁ro	-9.9958
▁muutuv	-9.99595
▁tarbija	-9.99662
▁alal	-9.99714
▁kujul	-9.99794
▁yorg	-9.99799
ver	-9.99802
▁raskem	-9.99907
▁suund	-9.99977
▁pikkus	-10.0007
▁johnson	-10.0015
lu	-10.0021
aegne	-10.0024
▁so	-10.0028
▁globaalne	-10.0029
▁negatiivne	-10.0029
▁y	-10.003
▁saal	-10.0038
▁avamine	-10.0045
▁halvama	-10.0048
▁riia	-10.0049
▁sugugi	-10.0053
▁saabunud	-10.0053
▁teisiti	-10.0069
▁air	-10.0073
▁ennekõike	-10.0075
▁vallavanem	-10.0079
▁puhkus	-10.008
▁katma	-10.008
▁mõiste	-10.0082
▁karistama	-10.0088
linn	-10.0089
▁sõitnud	-10.0091
▁nafta	-10.0099
▁maailmasõda	-10.01
▁mi	-10.01
▁osaleja	-10.0101
▁sihtasutus	-10.0102
▁täpsem	-10.0103
▁äsja	-10.0104
menetlus	-10.0107
▁muusik	-10.0112
▁lause	-10.0113
▁osaliselt	-10.0115
▁reklaami	-10.0116
▁suuru	-10.0135
▁kuningas	-10.014
▁keerulisem	-10.0147
▁juhitud	-10.0152
▁saab	-10.0153
▁kaitsja	-10.0159
▁olla	-10.0166
▁mäg	-10.0166
▁lu	-10.0169
▁tähtsus	-10.0177
piirkond	-10.0177
▁pe	-10.0186
▁sõlmima	-10.0189
▁kehtiv	-10.0195
ijuht	-10.0197
▁kahjustama	-10.0198
▁tegevjuht	-10.0199
▁tarvis	-10.0204
itama	-10.0204
▁kar	-10.0222
▁kuusik	-10.0223
▁kontrolli	-10.0227
▁märg	-10.0245
▁toll	-10.0255
▁kurjategija	-10.0259
▁tonn	-10.026
ps	-10.0262
▁sala	-10.0266
hu	-10.0266
▁kriitik	-10.0274
▁raskus	-10.028
▁kehv	-10.0284
pool	-10.0285
▁digi	-10.0286
▁ootav	-10.029
▁mais	-10.029
isa	-10.0295
▁kaas	-10.0296
kampaania	-10.0296
▁pisike	-10.0298
mus	-10.0301
▁sport	-10.0301
▁päästeamet	-10.0304
▁kapten	-10.0305
▁koguni	-10.0312
▁analüüsima	-10.0313
▁400	-10.0321
▁kohvik	-10.0338
▁meetod	-10.0338
kolm	-10.034
▁nautima	-10.0344
park	-10.0345
▁las	-10.0345
▁32	-10.0364
▁juhtinud	-10.0378
▁tapp	-10.0384
inud	-10.0386
▁harjumaa	-10.0391
partner	-10.0398
▁tutvuma	-10.0399
▁mõnikord	-10.0408
tegemine	-10.0416
vaatama	-10.0419
▁hammas	-10.0425
otsus	-10.0426
▁saanud	-10.0431
▁kaebus	-10.0435
▁john	-10.044
▁regioon	-10.0444
▁19.	-10.0446
▁piisav	-10.0453
▁sot	-10.047
▁puit	-10.0478
▁esiteks	-10.0479
mina	-10.0484
▁turu	-10.0486
▁võitja	-10.0486
▁baas	-10.0492
▁müügi	-10.0493
▁hirmu	-10.0493
▁hulga	-10.0494
▁musta	-10.0495
samuti	-10.0505
▁säilitama	-10.0507
▁tahe	-10.0514
▁suve	-10.0514
▁lähedus	-10.0517
▁kujunema	-10.0517
▁sekkumine	-10.0518
▁langenud	-10.0518
▁eelistama	-10.0521
▁null	-10.0524
▁aastal	-10.0528
▁langetama	-10.053
▁31	-10.0538
▁nord	-10.0542
▁jaanus	-10.0543
▁time	-10.0548
▁mtü	-10.0549
pind	-10.055
salu	-10.0552
vägi	-10.0553
▁aitav	-10.0559
▁igapäevane	-10.0564
10	-10.0565
▁kaubanduskeskus	-10.0568
tasu	-10.0576
▁hollandi	-10.0578
▁etendus	-10.0581
▁kokkuvõte	-10.0595
võrd	-10.0598
mm	-10.0609
▁graafik	-10.061
▁der	-10.0613
asutus	-10.0618
▁danske	-10.062
▁vaher	-10.0622
▁ühendama	-10.0629
▁usaldama	-10.0632
tartu	-10.0635
▁esindama	-10.0636
laud	-10.0636
mõni	-10.0638
▁kahtlane	-10.0642
▁ootus	-10.0644
▁jaapani	-10.0647
▁go	-10.065
▁kaotanud	-10.0668
▁nõudmine	-10.067
▁ajutine	-10.0674
▁muretsema	-10.0683
▁mitme	-10.0688
kuu	-10.069
osakond	-10.0692
▁brexiti	-10.07
▁mootor	-10.0702
▁taastamine	-10.0704
▁kuritegelik	-10.0704
▁altkäemaks	-10.0706
▁voodi	-10.0706
▁jo	-10.0713
käik	-10.0718
eri	-10.0718
raamat	-10.0722
ce	-10.0735
▁üksus	-10.0735
ust	-10.0737
▁koostama	-10.0739
▁erinevus	-10.074
▁narko	-10.0743
▁kontekst	-10.0744
▁minevik	-10.0748
▁peatus	-10.0761
itud	-10.0762
▁suruma	-10.0762
▁vanalinn	-10.0763
▁traditsioon	-10.077
▁haarama	-10.077
▁piirama	-10.0785
kultuur	-10.079
▁suhtuma	-10.0791
▁rahulik	-10.0794
▁vahetus	-10.08
▁kg	-10.0801
so	-10.0804
▁asendama	-10.0806
▁irl	-10.081
▁juur	-10.0813
▁eemal	-10.0813
ija	-10.0815
arst	-10.0816
kohal	-10.0825
▁par	-10.0834
▁käsitlema	-10.0835
▁hull	-10.0839
▁enim	-10.0847
aine	-10.087
▁tähendus	-10.0872
▁tõenäosus	-10.0873
▁ilmne	-10.0877
▁aivar	-10.0884
uu	-10.0887
▁löök	-10.0898
▁olemasolev	-10.0901
õ	-10.0901
▁mahtuma	-10.0901
ck	-10.0902
▁nr	-10.0903
▁anvelt	-10.0903
▁teavitama	-10.0907
▁4.	-10.0916
▁stuudio	-10.0917
▁käik	-10.092
▁vaikselt	-10.0927
▁nõnda	-10.0928
▁uni	-10.093
▁reps	-10.0931
▁pealkiri	-10.0933
ter	-10.0946
ton	-10.0946
▁tunnustama	-10.095
▁peatoimetaja	-10.0951
▁kohalt	-10.0954
▁mõnus	-10.0958
▁korruptsioon	-10.096
▁ennustama	-10.096
▁trahv	-10.0961
▁tulija	-10.0968
riminaalmenetlus	-10.0969
▁ese	-10.0974
▁peasekretär	-10.0977
▁afp	-10.0978
▁narkootikum	-10.0978
▁eelnev	-10.0995
▁pai	-10.1006
▁loomulik	-10.1006
▁am	-10.1006
pp	-10.1009
▁mitmes	-10.1011
▁aleksandr	-10.1012
▁alaealine	-10.103
▁sisenema	-10.1032
▁võimu	-10.1033
▁sinine	-10.1035
▁takso	-10.1036
guma	-10.1037
▁piirang	-10.104
▁vahendus	-10.1042
▁kana	-10.105
▁veebileht	-10.1056
▁pa	-10.106
▁põhimõtteliselt	-10.1061
▁ansip	-10.1061
tis	-10.1065
е	-10.1065
▁15.	-10.1072
▁2.	-10.1073
▁lepe	-10.1077
▁teatri	-10.1084
▁kott	-10.1084
lne	-10.1092
▁otsas	-10.1093
▁jurist	-10.1095
▁paks	-10.1095
▁gümnaasium	-10.11
suur	-10.1106
ü	-10.1109
▁ostmine	-10.1112
▁asja	-10.1124
▁or	-10.1125
las	-10.1129
▁ya	-10.1138
▁otsing	-10.1141
▁palga	-10.1142
▁krimmi	-10.1147
▁karl	-10.1152
▁an	-10.1152
▁tellima	-10.1159
ll	-10.1159
▁neiu	-10.1162
▁harv	-10.1165
▁raivo	-10.1166
its	-10.1172
▁poole	-10.1174
▁tarbimine	-10.1182
▁vabalt	-10.1186
soo	-10.1195
▁meeleolu	-10.12
▁teave	-10.1201
▁kaasaeg	-10.1207
▁käsk	-10.1208
▁kõrgu	-10.1208
▁pala	-10.121
▁mudel	-10.1216
▁korraldatud	-10.1216
▁kohutav	-10.122
paar	-10.122
▁viinud	-10.122
paik	-10.1229
▁11.	-10.1229
é	-10.1233
▁mar	-10.1238
▁kõrgeim	-10.1243
▁3.	-10.1247
▁keeld	-10.1247
▁ainuke	-10.1248
▁jalutama	-10.125
▁viimsi	-10.1255
▁lehekülg	-10.126
▁pehme	-10.1263
▁puutuma	-10.1264
▁kohv	-10.1264
▁super	-10.1265
▁siduma	-10.1269
▁36	-10.127
▁lennuväli	-10.127
▁olu	-10.1275
▁opositsiooni	-10.1276
▁imestama	-10.1277
▁21.	-10.1284
▁režiim	-10.1294
▁jätnud	-10.1297
ism	-10.1297
▁2019	-10.1297
▁lõplik	-10.1298
▁2000	-10.13
▁kusjuures	-10.1301
▁von	-10.1302
kov	-10.1308
tuba	-10.131
juhtum	-10.1312
▁38	-10.1317
▁lähenemine	-10.1324
▁liikunud	-10.1324
▁märkimisväärne	-10.1325
▁tasakaal	-10.133
▁koduleht	-10.1332
▁juut	-10.1333
võim	-10.1337
▁registreerima	-10.1362
materjal	-10.1366
▁professor	-10.1369
rahvas	-10.1371
▁kiirelt	-10.1372
vene	-10.1378
▁tuuma	-10.1379
▁tubli	-10.138
▁heaolu	-10.1382
▁belgia	-10.1384
pe	-10.1384
mu	-10.1385
teema	-10.139
▁laulja	-10.1395
▁jõudmine	-10.1395
▁tulek	-10.1396
▁riigikohus	-10.1396
▁tantsu	-10.1407
▁vormi	-10.1409
toetus	-10.1416
▁iseenesest	-10.1418
mi	-10.142
▁tunnistus	-10.1423
▁oblast	-10.1434
▁hooldekodu	-10.1437
▁kriminaalasi	-10.1438
▁laenuma	-10.1441
▁televisioon	-10.1442
▁ajastu	-10.1455
▁järsk	-10.1463
▁ulatu	-10.1464
▁kurtma	-10.1465
th	-10.1468
▁argument	-10.1472
▁kohustuslik	-10.1473
▁sakslane	-10.1473
▁teadmata	-10.1483
saade	-10.1491
▁kõndima	-10.1495
▁tollal	-10.1496
▁ümbrus	-10.15
siseministeerium	-10.151
▁mm	-10.1517
▁elekter	-10.1518
▁pöördus	-10.1525
▁toetamine	-10.1545
▁peaministri	-10.1546
joon	-10.1548
une	-10.1555
▁tühistama	-10.1561
▁erri	-10.1567
▁kavanda	-10.1569
▁viin	-10.157
▁kahtlemata	-10.1577
▁tundmatu	-10.1579
▁lubanud	-10.1581
▁otsustanud	-10.1581
▁press	-10.159
▁jõudu	-10.1591
näide	-10.1593
ast	-10.1594
▁esindus	-10.1596
▁murdma	-10.1599
▁kilo	-10.16
▁hele	-10.1601
▁piirivalveamet	-10.1601
▁aktsiis	-10.1605
▁jagamine	-10.1608
▁bo	-10.1609
▁alkoholi	-10.1624
▁eemale	-10.1624
▁kaugele	-10.1625
▁lähenema	-10.1628
▁strateegili	-10.163
kivi	-10.1633
▁cnn	-10.1634
▁tiit	-10.164
▁tervishoiu	-10.1643
▁mängu	-10.1644
▁kasum	-10.1644
▁madis	-10.1645
▁ilmselge	-10.1645
▁rõivas	-10.1646
▁norm	-10.1647
▁i	-10.1661
atsioon	-10.1665
▁missioon	-10.1667
▁mugav	-10.1669
▁võinud	-10.1669
▁tuge	-10.1679
▁sobi	-10.1683
▁moodne	-10.1685
▁hiiumaa	-10.1685
▁vaenlane	-10.169
▁välista	-10.1692
ikas	-10.1695
ic	-10.17
▁selts	-10.1702
▁kinki	-10.1704
“	-10.1704
üle	-10.1707
milli	-10.1707
▁juurest	-10.171
▁osalemine	-10.1717
praegu	-10.1718
▁möönma	-10.1722
periood	-10.1722
pu	-10.1727
▁34	-10.173
▁lahing	-10.1732
pere	-10.1733
▁mik	-10.1735
▁pudel	-10.1737
teadlane	-10.1739
▁di	-10.1744
vastu	-10.1749
▁agent	-10.1755
▁kuri	-10.1763
▁narvas	-10.1765
laul	-10.1776
▁toitu	-10.1779
protsess	-10.1781
▁vast	-10.1782
▁põrka	-10.1787
võistlus	-10.1789
su	-10.179
▁klassikaline	-10.1798
ida	-10.1799
▁märksa	-10.1799
▁mueller	-10.1801
▁9.	-10.1803
▁jüri	-10.1803
▁piloot	-10.1805
je	-10.1807
